{"data":{"items":[{"index":"A","list":[{"id":6990,"describe":"· 可见先心病、肺动脉高压及紫绀三大典型表现。\n· 先心病未及时治疗，成人后可发展为本病。\n· 对症治疗，尽量避免外科手术。","title":"艾森门格综合征"},{"id":7985,"describe":"艾滋病是音译过来的疾病名，其全名是「获得性免疫缺陷综合征」，取其英文名称每个单词的首个大写字母，合称为「AIDS」，音译过来就是我们常说的「艾滋」。它是由人免疫缺陷病毒，也就是我们常说的HIV导致的慢性传染性疾病。HIV侵犯人体的免疫系统，导致人体免疫功能下降甚至缺失，最终导致严重感染或者肿瘤而死亡。","title":"艾滋病"},{"id":4721,"describe":"· 指由肿瘤本身或治疗肿瘤所带来的疼痛。\n· 过去的痛苦体验、悲观情绪都会加重癌痛。\n· 使用吗啡等阿片类止痛药的成瘾可能性极小。","title":"癌性疼痛"},{"id":3406,"describe":"阿尔茨海默病（AD）是一种缓慢起病，并且不容易发现的脑功能退化（神经系统退行性）疾病。临床上以记忆力明显减退，智能下降。原来会做、会用、会说、会写的，病后都不会了，以及性格和行为模式习惯变得和原来不一样。","title":"阿尔茨海默症"},{"id":10198,"describe":"· 一种危重急症，多与各类心脏疾病相关。\n· 典型症状是突发晕厥，意识丧失，需急救。\n· 最常见死因是心脏骤停，一旦发生，死亡率高。","title":"阿-斯综合征"}]},{"index":"B","list":[{"id":1794,"describe":"· 即巴特综合征，是一种罕见的遗传性疾病。\n· 表现为生长迟缓、低钾、多尿等，无高血压。\n· 确诊需要做基因检测。需终生服药治疗。","title":"Bartter综合征"},{"id":6218,"describe":"· 可表现为心源性猝死、晕厥发作或夜间濒死状呼吸。\n· 该病患者的一线治疗是植入心脏除颤器 ICD。\n· 本病与遗传密切相关，患者家人应注意排查。","title":"Brugada综合征"},{"id":780,"describe":"· 病毒感染，皮肤可见良性赘生物（疙瘩）。\n· 不同身体部位可相互传染，应尽早治疗。\n· 不推荐冷冻治疗扁平疣。","title":"扁平疣"},{"id":1910,"describe":"‧ 是扁桃体分泌物中的硬质的东西。\n‧是引起口臭的原因之一。 \n‧较常见。大部分结石并不会不舒服。","title":"扁桃体结石"},{"id":1911,"describe":"‧是指由感染引起的扁桃体周围组织里的脓肿。 \n‧有咽喉疼痛、吞咽困难、单侧耳部疼痛等。\n‧ 常见，常发生在青少年和较年幼儿童。","title":"扁桃体周围脓肿"},{"id":1947,"describe":"· 扁桃体是口咽部的淋巴组织团块。\n· 扁桃体炎很常见，可分为急性和慢性。\n· 并不是所有扁桃体炎都需要手术治疗。","title":"扁桃体炎"},{"id":10555,"describe":"· 儿童多为生理性，10 岁左右可恢复正常。\n· 脚底沾水，踩在地面，根据脚印可快速判断。\n· 无症状时无需治疗。","title":"扁平足"},{"id":10966,"describe":"· 复杂性、瘙痒性、炎症性皮疹，如苔藓状。\n· 可发生于生殖器、指甲、口腔等多部位。\n· 病程长，病情顽固，难治愈。","title":"扁平苔藓"},{"id":906,"describe":"· 皮肤良性肿瘤，好发于头面部、躯干及臀部。\n· 一般无自觉症状，应密切随访。\n· 若囊肿出现增大、破裂等异常，应及时手术治疗。","title":"表皮囊肿"},{"id":8213,"describe":"· 即细菌入血引发的急性的、全身性的感染。\n· 免疫功能低下者、烧伤等人群为高危人群。\n· 起病急，发病快，及时针对性抗菌治疗是关键。","title":"败血症"},{"id":819,"describe":"· 白化病是一种罕见的眼、皮肤、毛发色素缺失遗传病。\n· 可以引起眼睛的功能异常，出现视力低下、畏光等。\n· 一定要严格防晒：带墨镜、穿长裤、涂防晒霜。","title":"白化病"},{"id":916,"describe":"· 肤色深人群高发，可见大小不等的局限性白斑。\n· 为多基因遗传病，病因尚不明确。\n· 6 岁以上儿童可选择光疗法。","title":"白癜风"},{"id":938,"describe":"· 反复口腔溃烂时应考虑白塞病可能。\n· 治疗不及时，可出现机体多部位、多系统病变。\n· 为自身免疫性病变，可采取免疫抑制治疗。","title":"白塞病"},{"id":2420,"describe":"‧ 是血液系统恶性肿瘤。\n‧ 部分可治愈，如急性早幼粒型。\n· 骨髓移植并非唯一治疗方案。\n","title":"白血病"},{"id":2696,"describe":"‧ 俗称的白血球，是血液成分的一种。\n‧ 不少见，不是白血病。\n‧ 食疗无效，不需要忌口。","title":"白细胞减少症"},{"id":3949,"describe":"白内障就是人眼中原来透亮的折射光线的小透镜——晶状体，因为老化或其他原因而混浊、不再透亮，从而使眼睛无法看清周围物体的眼病。","title":"白内障"},{"id":8203,"describe":"白喉（diphtheria）是由白喉杆菌引起的急性传染病，咽喉和鼻腔黏膜上会有白色的假膜形成，并可伴有发热、乏力、恶心、呕吐、头痛等症状，严重者可出现心肌炎、周围神经瘫痪等并发症。各个年龄段的人都可以感染白喉杆菌而发病，以秋、冬和初春发病较多，全球各地都有发生。20世纪以后，因为白喉疫苗的应用，白喉已很少见。在过去的30年中，世界范围内的白喉发病数量已从每年约10万例下降到每年不足8000例。但我们不能对白喉放松警惕，仍要按时接种疫苗，积极治疗患者，以防出现白喉暴发性流行。","title":"白喉"},{"id":2847,"describe":"闭经表现为无月经或月经停止，为妇科常见症状。根据以往有没有过月经来潮，分为原发性闭经（从来没有过月经）和继发性闭经（有过月经后来又没有了）。原发性闭经较少见，约占5%；继发性闭经的发病率明显高于原发性闭经，占95%，且病因较复杂。","title":"闭经"},{"id":4674,"describe":"贲门癌什么病？ 贲门癌是原发于贲门处的恶性肿瘤，贲门是一个特殊的解剖结构，是食管向胃过度的部位。组织学上大多属于腺癌类型。 贲门癌常见吗？ 近30年里，贲门癌的发病率迅猛上升，但由于其所处的特殊部位（食管、胃连接部），对其病因和分类还存在不同的认识，贲门癌发病率升高的原因也还不清楚。贲门癌发病率的种族差异较小，发病率的性别比例相当。 贲门癌和胃癌、食管癌是同一种病吗？ 由于贲门癌的发生部位在食管和胃的连接部，超越部分食管和胃，因而其症状、治疗与食管癌和胃癌有部分重合，但是贲门癌与非贲门胃癌之间流行病学和病理生理学有差异，而与食管癌在发病机制、流行病学、肿瘤生物学以及预后等方面也有区别。因此，贲门癌和胃癌、食管癌不能简单的认为是同一种病。","title":"贲门癌"},{"id":3343,"describe":"· 儿童多见，可见畏光、恶心呕吐及头痛等表现。\n· 无特异性治疗，必要时可选阿昔洛韦。\n· 儿童急性咽炎并发头痛应格外谨慎。","title":"病毒性脑膜炎"},{"id":8394,"describe":"什么是「病毒性肝炎」？ 不是所有由病毒引起的肝脏炎症都叫做「病毒性肝炎」，比如 SARS 冠状病毒、EB 病毒等都可以导致肝脏的炎症，但这类肝炎不叫做「病毒性肝炎」。 病毒性肝炎特指由「肝炎病毒」引起的肝脏炎症，是一组传染性疾病。表现上以肝脏损害为主，同时可出现肾脏、肺、脑等全身多脏器功能损害。 病毒性肝炎有哪些类型？ 病毒性肝炎有 5 个类型：甲肝、乙肝、丙肝、丁肝、戊肝，分别由不同的肝炎病毒引起。 病毒性肝炎常见吗？ 常见。我国是病毒性肝炎大国。世界卫生组织（WHO）为了提高人们对病毒性肝炎的认识和了解，选定每年的 7 月 28 日作为世界肝炎日。","title":"病毒性肝炎"},{"id":6103,"describe":"· 多为先天性因素所致，无法有效预防。\n· 手术是唯一有效的治疗方法。\n· 儿童在 1～2 岁进行手术最佳。","title":"并指、多指畸形"},{"id":1903,"describe":"正常情况下鼻子和在鼻子附近的四组鼻窦里，除了正常的骨头和黏膜外，都是空的，这样空气才能比较好地流通。鼻息肉是鼻腔或鼻窦黏膜肿胀增生形成的新生物，一般是淡红色或灰白色的，肉眼看上去类似荔枝肉，半透明，光滑，一般不太会出血。","title":"鼻息肉"},{"id":1905,"describe":"‧ 鼻中隔位置存在局部突起，不是疾病。\n‧没有反复的外部刺激，通常不会有临床症状。\n‧很多人鼻中隔结构并非笔直。 ","title":"鼻中隔偏曲"},{"id":1906,"describe":"‧鼻甲位于双侧鼻腔里，一共有三对。\n‧最常见的是下鼻甲肥大。\n‧是常见的疾病，多见于年轻人和儿童。","title":"鼻甲肥大"},{"id":1951,"describe":"‧鼻咽癌是原发于鼻咽部粘膜的恶性肿瘤。\n‧多数属于低分化鳞癌，表现为结节型等多种形态特征。\n‧早期发生颈淋巴结转移及脑神经侵犯。","title":"鼻咽癌"},{"id":1992,"describe":"‧鼻窦，是鼻腔含气空腔，4对左右对称。\n‧鼻部的灰尘、细菌随分泌物等向后排至鼻咽部。\n‧鼻窦的炎症就是鼻窦炎。","title":"鼻窦炎"},{"id":1995,"describe":"‧ 是鼻腔前端比较宽大、长着鼻毛的区域。\n‧ 是鼻前庭的恶性肿瘤，表现为鼻腔内的溃疡。\n‧ 鼻前庭癌极其少见，男性多于女性。","title":"鼻前庭癌"},{"id":1999,"describe":"· 可分为急性、慢性，或过敏性、萎缩性等。\n· 可表现为鼻塞、流涕、鼻痒、喷嚏等。\n· 鼻炎与感染、环境、心理、遗传等等有关。\n","title":"鼻炎"},{"id":6438,"describe":"为什么阴茎会勃起？ 正常情况下阴茎内流入的动脉血与流出的静脉血保持平衡，性兴奋时，阴茎海绵体平滑肌松弛，阴茎动脉扩张，动脉血流增加而静脉回流受阻，于是阴茎胀大勃起，勃起后海绵体内压力升高，流入的动脉血明显减少，流出的静脉血也相应减少，保持平衡状态，维持勃起这一复杂的血流动力学过程。 什么是勃起功能障碍？ 勃起功能障碍又被称为「性无能」或「阳痿」，指持续性不能达到或维持充分的阴茎勃起以获得满意的性生活。根据这一概念，阴茎勃起硬度不足以插入阴道，或勃起维持时间不足以圆满地完成性交，即可诊断为勃起功能障碍。 勃起功能障碍的发病率有多少？ 研究显示，在 40-70 岁的成年男性中勃起功能障碍的发生率为 52%（其中轻度 17.2%，中度 25.2%，重度 9.6%），其发生率随年龄的增加而升高。","title":"勃起功能障碍"},{"id":8183,"describe":"· 人布鲁氏菌病通常表现为急性发热性疾病。\n· 所有年龄组均可感染。尚无有效疫苗。\n· 并发症可以影响任何器官系统。\n","title":"布鲁菌病"},{"id":3290,"describe":"· 女方原因无法怀孕叫不孕症，男方原因叫不育症。\n· 导致不孕不育的原因很多、很复杂。\n· 不能正常怀孕时，男女双方应一起检查。\n","title":"不孕不育"},{"id":3404,"describe":"不安腿综合征也叫不宁腿综合征。不宁腿综合征是一种以强烈渴求肢体活动为特征的神经系统综合征，通常伴有双下肢感觉异常，偶尔累及上肢，感觉异常多种多样，常见有酸麻感、蚁走感、针刺感，甚至难以描述的不适感，此种不适感在肢体活动后减轻，休息时加重，白天减轻，夜间加重。","title":"不安腿综合征"},{"id":6156,"describe":"什么是心绞痛？ 心绞痛这个名词大家都很熟悉，它是冠心病最常见的表现，是由于给心脏供血的冠状动脉出现问题，导致心肌暂时缺血、缺氧，而引起的前胸疼痛。 心绞痛多见于 40 岁以上的男性，常在劳累、情绪紧张、受寒或饱餐后突然发作，持续约数分钟，休息或服用硝酸甘油片后症状缓解。 心绞痛有哪几类？ 心绞痛可分为稳定型心绞痛、不稳定型心绞痛和变异型心绞痛。有时候变异性心绞痛也纳入不稳定型心绞痛的范畴。不同类型的心绞痛，治疗方法不同。 什么是稳定型心绞痛？ 稳定型心绞痛是最常见的一种心绞痛类型。从病因的角度来理解，就是冠状动脉已经出现狭窄，但这个狭窄在一定时间内没有进展，相对稳定，机体在休息或轻微活动时，并不能诱发心肌缺血的症状，只有在剧烈活动或劳累时才会出现供血不足产生心绞痛的症状。也就是说心绞痛的情况一直没有多大变化：每次发生心绞痛都是有原因的，比如体力劳累、情绪激动等，在一段时间内（1～3 个月）疼痛情况没有改变，都在同样的部位，程度轻重差不多，每周疼痛发作次数大致相同，诱发疼痛的劳累和情绪激动程度相同，疼痛持续时间基本都在 3～5 分钟，经休息或含化硝酸甘油后症状缓解的程度、时间差不多。 什么是不稳定型心绞痛？ 不稳定型心绞痛是指病情有变化的心绞痛。从病因的角度来理解，冠状动脉突然出现狭窄或原有狭窄部位在一段时间内有进展，从而导致心绞痛的症状也随之发生改变，比如原有的体力活动不能诱发心绞痛，但现在可以诱发。它不像稳定型心绞痛那样病情稳定没有变化，但又没到急性心肌梗死那么严重。 以下情况属于不稳定型心绞痛： （1）2 个月内初次发作的心绞痛。 （2）发作次数增多、持续时间变长、发作时间改变、诱发心绞痛的劳累程度明显降低、含硝酸甘油后症状缓解不如以前明显、休息或安静状态也会发生的心绞痛。 （3）发作时心电图显示 ST 段暂时性抬高的心绞痛。","title":"不稳定性心绞痛"},{"id":9628,"describe":"· 女方原因无法怀孕叫不孕症，男方原因叫不育症。\n· 导致不孕症的原因很多、很复杂。\n· 不能正常怀孕时，男女双方应一起检查。","title":"不孕症"},{"id":896,"describe":"· 自身免疫性的非瘢痕性脱发。\n· 除秃头外，可伴有指甲、眼睛、甲状腺等不适。\n· 采用口服+外用联合治疗，必要时加用泼尼松。","title":"斑秃"},{"id":932,"describe":"· 由皮肤过度自我修复、愈合形成。\n· 多见于「瘢痕体质」人群，具有遗传倾向。\n· 局部注射皮质类固醇类药物为最常用的治疗方法。","title":"瘢痕疙瘩"},{"id":6097,"describe":"· 可包括生理性瘢痕和病理性瘢痕。\n· 可通过药物、加压、放射、手术、激光等多种方式改善。\n· 对于瘢痕，预防比治疗更重要。","title":"瘢痕"},{"id":10924,"describe":"· 多见于瘢痕体质、有子宫创伤史者及大龄产妇等。\n· 最好在子宫疤痕愈合后 2～3 年再考虑怀孕。\n· 瘢痕子宫者分娩时最好选择阴道分娩。","title":"瘢痕子宫"},{"id":556,"describe":"· 与早泄可能存在一定的关联。\n· 注意排除隐匿性阴茎。\n· 包皮环切术不一定能延长性生活时间。\n","title":"包皮"},{"id":744,"describe":"· 可见包皮皮疹、糜烂、分泌物增多等表现。\n· 不会自愈，需局部或全身药物治疗。\n· 反复发生时可能与包皮过长相关，需手术。","title":"包皮龟头炎"},{"id":6412,"describe":"包茎是指包皮外口过小，或包皮与阴茎头粘连，使包皮不能向上外翻露出完整的阴茎头。包茎可分为生理性与病理性两类。前者见于新生儿，一岁时，约50%男童包皮可上翻显露阴茎头，三岁时比例上升至89%。若青春期后仍不能外翻，或既往可以回翻显露阴茎头近期却无法外翻，则考虑病理性包茎。病理性包茎通常是由慢性炎症引起，因为在包皮远端形成瘢痕组织，导致无法外翻。","title":"包茎"},{"id":9310,"describe":"· 成年后阴茎头不能完整暴露即为包皮过长。\n· 并非所有患者均需手术，注意排除隐匿性阴茎。\n· 包皮环切术不一定能延长性生活时间。","title":"包皮过长"},{"id":10910,"describe":"· 又称「虫癌」，以肝包虫病最为常见。\n· 囊型包虫病可手术切除，泡型多不能切除。\n· 与包虫病患者接触不会传染。","title":"包虫病"},{"id":6390,"describe":"苯丙酮尿症（phenylketonuria）简称PKU，是一种遗传病，一般在婴幼儿期发病。PKU是由于遗传而来的基因突变，导致一种叫做「苯丙氨酸」的物质在体内过多蓄积，引起的疾病。可以表现为智力发育落后，皮肤、毛发颜色浅淡，鼠尿臭味。PKU不算常见，在我国平均每10000个婴儿中有1个PKU患儿。","title":"苯丙酮尿症"},{"id":4094,"describe":"什么是玻璃体？ 玻璃体位于眼球的中后部，介于晶状体与视网膜之间，无色透明，呈胶冻状，像玻璃一样通透。玻璃体的主要成分是水。 什么是玻璃体积血? 玻璃体积血，俗称「玻璃体出血」、「眼底出血」等。 玻璃体积血主要是由于眼内血管性疾病和损伤引起, 也可由玻璃体后脱离、视网膜裂孔以及全身性疾患引起，结果都是导致了玻璃体的浑浊，影响视力。","title":"玻璃体积血"},{"id":847,"describe":"· 可见皮肤潮红、肿胀或脱屑，又称「红皮病」。\n· 除皮肤不适外，可见肾脏、心血管等多系统不适。\n· 严重者需应用糖皮质激素治疗。","title":"剥脱性皮炎"},{"id":5537,"describe":"百草枯是什么？ 百草枯是一种除草剂，对多种杂草都有效果，能迅速被植物绿色组织吸收，使其枯死。因为相对廉价，所以在发展中国家应用非常广泛。 吞服多少百草枯会有致命危险？ 通常如果吞服 20～24% 浓度的百草枯 30 毫升（一口或两口），就会有致命危险。即使只吞服 10 毫升，也会产生很严重的症状和后果。","title":"百草枯中毒"},{"id":8204,"describe":"什么是百日咳？ 百日咳是由「百日咳鲍特菌」引起的急性呼吸道传染病，患者表现为阵发性痉挛性咳嗽伴深长的鸡鸣样回声，病程可绵延数月，故称「百日咳」。 百日咳常见吗？ 百日咳是一种传染病，2～4 年左右就有一次流行，有较高的致死率。 我国因为疫苗接种的普及，发病率已明显下降。但由于人口基数大，所以发病人数应该仍然不少。","title":"百日咳"},{"id":742,"describe":"· 男性多发，男女发病比例 10：1。\n· 排尿中断并引发剧痛为膀胱结石典型症状。\n· 大量饮水可有效防治膀胱结石的发生。","title":"膀胱结石"},{"id":4701,"describe":"膀胱癌是指发生在膀胱的恶性肿瘤，是比较常见的一种恶性肿瘤。","title":"膀胱癌"},{"id":6386,"describe":"· 膀胱肿瘤在泌尿系统肿瘤中最为常见。\n· 无痛性血尿是膀胱肿瘤最常见和最早期的症状。\n· 膀胱肿瘤大多需要手术治疗加术后放化疗综合进行。","title":"膀胱肿瘤"},{"id":6397,"describe":"膀胱位于盆腔内，是储存尿液的器官。膀胱炎，顾名思义，是指各种原因所引起的膀胱炎性病变，主要表现为尿频、尿急、尿痛并偶尔伴有膀胱区疼痛等。尿频、尿急和尿痛三者合称为膀胱刺激征。","title":"膀胱炎"},{"id":6425,"describe":"膀胱外翻是什么病？ 膀胱外翻（bladder exstrophy）是一种复杂的先天性畸形，涉及尿路、生殖道、肌肉骨骼系统异常，有时还有肠道异常。典型表现是膀胱开放、外翻（内表面裸露在外）和下腹可见部分尿道裸露。主要通过手术修补，恢复排尿功能和性功能。手术比较复杂，可能需要分期进行。修复成功的患者可以正常生活及生育。 得膀胱外翻的人多吗？ 膀胱外翻是一种比较少见的先天畸形。据报道，大约每 2 万～3.3 万活产儿中就有 1 例膀胱外翻。","title":"膀胱外翻"},{"id":8613,"describe":"什么是丙肝？ 丙型病毒性肝炎，简称丙肝，与甲肝、乙肝同属于病毒性肝炎，是由丙型肝炎病毒（Hepatitis C virus, HCV）引起的一种以肝脏损害为主，其他脏器亦可受累的全身性传染病。一般以病毒感染后 6 个月为界，分为急性期和慢性期。丙肝起病隐匿，发展缓慢，多数患者因没有明显症状而忽略了检查也错过了治疗，进而导致肝硬化、肝癌等恶性结局，因此丙肝也常被称为「沉默的杀手」。通过合理治疗，丙肝可被「治愈」。 肝脏有多重要？ 肝脏是人体最大的器官之一，作为「代谢工厂」，肝脏承担了超过 500 种不同的工作，其中最主要的几项工作有： （1） 加工和储存人体所必须的营养物质，比如葡萄糖、脂质、维生素等； （2） 作为解毒中心，分解摄入的酒精、药物等毒物以及机体产生氨等代谢废物； （3） 分泌胆汁； （4） 合成各种机体正常运转所必须的蛋白质，比如白蛋白、凝血因子等。 肝脏具有强大的代偿功能，即使只有不到一半的肝脏是好的，人体依然可以正常运转，因此从肝脏发生损害到出现症状可能需要数年甚至数十年的时间。另外，如果损伤持续时间不久，肝脏往往能自我修复，但如果损伤因素持续存在，肝脏功能就会遭到不可逆的影响。","title":"丙型病毒性肝炎"},{"id":991,"describe":"· 即血红素合成障碍，又称「吸血鬼病」，较罕见。\n· 与遗传相关，急性剧烈腹痛为最常见症状。\n· 无特效药物治疗，骨髓移植可能有效。","title":"卟啉病"}]},{"index":"C","list":[{"id":7652,"describe":"创伤性关节炎是什么病？ 创伤性关节炎又称外伤性关节炎，是由于外伤导致关节的结构、韧带等发生病变，出现的疾病，主要的症状有关节疼痛、关节活动障碍，主要发生在下肢关节，如膝关节、踝关节等，此外肘关节也可出现，该疾病是关节受到外伤之后出现的比较常见的一组并发症。","title":"创伤性关节炎"},{"id":783,"describe":"· 丘疹有传染性，蜡样光泽，顶端有小凹陷。\n· 皮损 2 个月可自行消退，可不治疗。\n· 公共浴池游泳不会传染到该疾病。","title":"传染性软疣"},{"id":8406,"describe":"什么是传染性单核细胞增多症？ 传染性单核细胞增多症是一种急性病，由 EB 病毒感染引起。主要表现为发热、咽喉痛、淋巴结及肝脾肿大（要医生检查才知道）、外周血出现异型淋巴细胞（要抽血做了检查才知道）。 此外，传染性单核细胞增多症还可能影响一些内脏，如肝、脾、心、脑、肾、肺、胰腺等，引起相关器官的并发症，比如脑膜炎、心肌炎、贫血等。 传染性单核细胞增多症常见吗？ 比较常见，且有逐年增多的趋势。在我国，南方地区发病率相对较高。 如何看待传染性单核细胞增多症？它是一种很严重的疾病吗？ 虽然没有可以清除 EB 病毒的特效药，但机体自身的免疫系统就可消灭病毒，所以传染性单核细胞增多症患者多可自行痊愈。 不过，少数情况下，如果传染性单核细胞增多症出现了并发症，就有可能威胁到身体的重要脏器，甚至导致死亡。 总体而言，只要做到尽早发现、积极治疗，大多数人都能康复。","title":"传染性单核细胞增多症"},{"id":6850,"describe":"垂体瘤，也称垂体腺瘤（pituitaryadenoma），是指垂体上长的肿瘤，绝大部分都是良性的肿瘤。垂体位于脑底部的中央位置，是一个椭圆形、豆状、左右对称的器官，大小约13×9×6mm。垂体瘤可以分为两类：功能性垂体瘤和无功能垂体瘤。（1）功能性垂体瘤：功能性垂体瘤可以过量地分泌某些激素，导致体内激素水平过高，出现一系列临床症状。常见的功能性垂体瘤包括：GH瘤、PRL瘤和ACTH瘤。GH瘤是生长激素瘤的简称，它可以分泌生长激素，导致巨人症或肢端肥大症。PRL瘤是催乳素瘤的简称，它可以分泌催乳素，导致女性月经失调、不孕、乳房泌乳。ACTH瘤是促肾上腺皮质瘤的简称，它可以分泌促肾上腺皮质激素，导致肥胖、月经不调、高血糖、高血压。（2）无功能垂体瘤：无功能垂体瘤则不会分泌激素，不会引起激素过多的那些临床症状。","title":"垂体瘤"},{"id":9134,"describe":"垂体功能减退症是什么病？ 垂体可以说是人体的一个内分泌器官，它会分泌很多激素维持身体的正常需要和生理机能。垂体分为前、后两半，医学上称之为垂体前叶（又叫腺垂体）、垂体后叶。垂体前叶分泌的激素主要有 5 种，包括：促肾上腺皮质激素、促甲状腺素、促性腺激素、生长激素、催乳素。 垂体功能减退，特指腺垂体功能减退，就是腺垂体分泌的各种激素减少，使其控制的器官出现功能障碍。 比如：垂体分泌促甲状腺素减少时，就会出现一系列甲状腺功能低下的症状：疲劳、畏寒、食欲减退、便秘、颜面浮肿、皮肤干燥、心动过缓和贫血等；再比如，垂体分泌生长激素减少时，会导致儿童身材矮小。 垂体功能减退症常见吗？ 不常见。 关于这个的研究资料并不是很多，从迄今为止唯一的一项相关研究中来看，垂体前叶功能减退症的患病率是 46 例/10 万人；发病率是每年 4 例/10 万人。","title":"垂体功能减退症"},{"id":1531,"describe":"· 为血管炎性病变，可涉及全身各器官、系统。\n· 一旦怀疑川崎病，应尽早进行心脏彩超检查。\n· 发热 2 周以上，应怀疑并发冠脉瘤的可能。","title":"川崎病"},{"id":4744,"describe":"· 多由肺结核迁延所致，可具有传染性。\n· 症状不典型，可见腹痛或大便性状改变。\n· 应积极抗结核治疗。","title":"肠结核"},{"id":4753,"describe":"· 肠系膜淋巴结大 ≠ 肠系膜淋巴结炎\n· 继发于各种感染性疾病，主要是病毒感染。\n· 表现很像阑尾炎，不需要什么特殊治疗。","title":"肠系膜淋巴结炎"},{"id":4777,"describe":"「肠套叠」是一段肠管的一部分及其系膜套入其远端或近端的肠腔内，肠管受压后出现症状，以呕吐、腹痛、便血及腹部包块为特征。肠套叠在儿童中常见，是除了便秘以外，婴儿及学龄前儿童急性腹痛的第二类常见的病因。成人发生肠套叠的情况很少，而且大多数是发生在其他腹部手术以后。","title":"肠套叠"},{"id":4778,"describe":"什么是肠扭转？ 简单地说，肠扭转就是肠子发生了旋转，像被拧的衣服或被折得太厉害的软水管，这会影响肠道的正常血液供应，进而发生肠梗阻，引起剧烈的腹痛，造成严重的后果。 在实际情况中，肠扭转的患者主要表现为突发、持续性、剧烈腹痛，伴阵发性加重，可放射至腰背部，早期腹痛在上腹和脐周；肠坏死、腹膜炎时有全腹疼痛，呕吐频繁，停止排气排便。","title":"肠扭转"},{"id":4779,"describe":"肠梗阻是外科常见的情况危急情况之一，指的是肠腔内由于多种原因而发生了阻塞，导致肠腔里的食物、气体等无法正常通过肠腔，并能引起呕吐、腹胀、腹痛等症状。由于肠道在人体的水分循环中有重要作用，所以发生肠梗阻后，除了相应的肠管会出现病变，也会引起全身的变化，可以简单理解为全身脱水，严重的会出现休克、呼吸循环系统的改变，甚至危及患者生命。","title":"肠梗阻"},{"id":6589,"describe":"肠炎包括包括小肠炎和结直肠炎，是很普遍的一种疾病。按病程分为急性肠炎和慢性肠炎。慢性肠炎常见有慢性细菌性痢疾、慢性阿米巴痢疾、血吸虫病、非特异性溃疡性结肠炎和限局性肠炎等，病程一般在两个月以上。","title":"肠炎"},{"id":6594,"describe":"肠易激综合征是怎么回事？ 门诊常遇到不少人因腹痛、腹泻或便秘等症状到医院看病。各种消化道非消化道的检查做了个遍，都提示没有异常，但这些消化道症状确确实实存在，这是怎么回事呢？出现这种情况，就要考虑是否得了「肠易激综合征」。肠易激综合征属于胃肠功能性疾病，指的是出现腹痛、腹胀、排便习惯和大便性状异常，持续存在或间歇发作，而又没有形态学及生化学异常的症候群。这个疾病在临床十分常见，并且多见中青年人。 什么是肠道感染后肠易激综合征？ 肠道在细菌感染后，即使肠道粘膜炎症消退，感染因素被清除，肠道镜检查已经完全正常。但是炎症引起的肠道功能异常依然会持续相当长时间，这种情况就是肠道感染后肠易激综合征，可能与肠道为对抗细菌感染，免疫系统发生变化有关系。","title":"肠易激综合征"},{"id":10624,"describe":"· 不是所有的肠息肉都是肠息肉病。\n· 与高脂肪、高蛋白、低纤维饮食相关。\n· 无禁忌症情况下首选内镜治疗。","title":"肠息肉"},{"id":2371,"describe":"· 因粉尘吸入且滞留肺内所致的一种职业病。\n· 早期症状不明显，一旦出现症状多提示病变较重。\n· 多无法痊愈，应尽可能避免肺部感染。","title":"尘肺"},{"id":1061,"describe":"· 多见于 2～6岁儿童，但如今成人也多见。\n· 多见于躯干部位，躯干较多，周围较少。\n· 成人水痘病程约 2～3 周，一般不会留疤。","title":"成人水痘"},{"id":1510,"describe":"· 为发生于全身的特发性关节炎，可伴长期高热。\n· 多在傍晚发热，达39℃左右，而在清晨降至正常。\n· 本病易复发，不要擅自停药。","title":"成人斯蒂尔病"},{"id":6998,"describe":"什么是成骨不全（瓷娃娃病）？ 「瓷娃娃病」的医学名称为成骨不全，也叫脆骨病，疾病不仅累及骨头，还有肌肉、韧带、筋膜、牙本质和巩膜。因为主要临床表现为骨质脆弱，所以得名。患者会出现反复骨折，骨头畸形生长，身材矮小，蓝巩膜，牙齿变色甚至有凹陷和缺损，关节/皮肤松弛，听力异常。 成骨不全常见吗？ 这一疾病属于罕见病，发病率极低，大概 1 万到 10 万人中有一个。","title":"成骨不全"},{"id":2392,"describe":"‧与肺血管发育不良有关，少见。\n‧主要发生于足月儿、过期产儿、34月早产儿。\n‧出生后 24 小时内呼吸急促、嘴唇颜色青紫。","title":"持续性胎儿循环综合征"},{"id":674,"describe":"· 孕前 3 个月补充维生素有助于避免唇裂发生。\n· 手术修复是目前唯一有效手段。\n· 手术修复时间最好不超过 1 岁进行。","title":"唇裂"},{"id":738,"describe":"· 为嘴唇肿胀、干燥、脱皮、痒、痛等的总称。\n· 唇炎癌变可能很小，多可自愈。\n· 不舔嘴唇，唇膏保湿可有效防止唇炎发生。","title":"唇炎"},{"id":3359,"describe":"（1）痴呆是由于大脑功能出现问题，而产生的一种临床上的多种表现（综合征），包括全面的、逐渐加重的记忆、语言、执行、计算、理解判断等能力的下降（认知功能障碍），常同时有行为习惯改变、人格障碍（比如暴躁、易怒、多疑等）和精神异常，影响患者日常生活、社交及工作能力。（2）阿尔茨海默病是痴呆最常见的病因，血管性痴呆也较常见，其他原因的痴呆较少见。如果阿尔茨海默病与血管性痴呆混合存在，则称为混合性痴呆。（3）一部分痴呆由可治性疾病引起，尽早针对病因进行治疗，常可有较为明显的疗效，如正常颅压脑积水、一些感染、代谢因素导致的痴呆等，血管性痴呆也可以针对脑血管病进行相关治疗。所以，出现痴呆的相关表现后及早去医院就诊，确定病因，对之后的治疗是很重要的。另一部分痴呆由神经退行性疾病引起，尚无特效治疗，只能以对症治疗为主，但对痴呆患者的护理也很更重要，良好的护理是显著提高患者的生活质量的重要途径。","title":"痴呆"},{"id":5461,"describe":"· 较多见，可见端坐位呼吸及肺水肿等不适。\n· 有心脏基础疾病者伴发感染时最易引发本病。\n· 临床多采用系统治疗，其中药物治疗为基础。","title":"充血性心力衰竭"},{"id":3683,"describe":"什么是抽动症？ 抽动症又称抽动障碍，是一种原因不明的、主要发生于儿童期的慢性疾病，主要表现为身体的任何部位出现突发、反复快速、不自主的肌肉抽动，有的人发作时还会不自觉地发出声音等。 抽动与抽筋一样吗？ 不一样，医学上抽动指抽动症，而抽筋是民间俗语，泛指抽搐和抽动。","title":"抽动症"},{"id":2804,"describe":"产后抑郁症（postpartumdepression，PPD）也叫产后忧郁症，是妇女在分娩孩子之后出现的抑郁症，可能与产后激素水平变化有关，比较常见。可在产后一年内发生，最常是在分娩后3周内。症状包括紧张、疑虑、内疚、恐惧等，极少数严重的会有绝望、离家出走、伤害孩子或自杀的想法和行动。治疗包括心理治疗和药物治疗。","title":"产后抑郁"},{"id":2942,"describe":"从胎盘娩出后到产妇全身器官恢复至正常未怀孕状态（乳腺除外）所需的一段时期，通常需要42天。所以医生会嘱咐产妇在产后42天复诊以检查身体恢复情况。","title":"产褥感染"},{"id":3083,"describe":"· 产后 30 天内发作，尽早治疗，预后较好。\n· 一般危害较大，多需住院治疗。\n· 既往患者，再次妊娠时复发率较高。","title":"产后精神病"},{"id":3127,"describe":"产后出血是指胎儿出生后24小时内阴道流血量超过500毫升，剖宫产时流血超过1000mL。产后出血可危及产妇生命，是产妇死亡的首要原因。","title":"产后出血"},{"id":6838,"describe":"· 即产后或流产后 1 年内发生的甲状腺炎。\n· 小部分发生永久性甲减，大多可自愈。\n· 甲功正常后最好每年进行一次复查，至少 8 年。","title":"产后甲状腺炎"},{"id":5084,"describe":"什么是挫伤？ 挫伤是指钝性打击直接作用于人体所导致的非开放性损伤，如车撞、拳击、棒打、脚踢、锤击等，可发生于人体任何部位。 什么是非开放性损伤？ 一般损伤可分为开放性损伤和非开放性损伤，是以皮肤是否完整来判断的。皮肤破损，皮下组织甚至血管、神经、肌肉、骨骼与外界相通，称为开放性损伤。反之，皮肤完整的损伤为非开放性损伤，又称闭合性损伤。","title":"挫伤"},{"id":5883,"describe":"错颌畸形是什么？ 错颌畸形是在儿童生长发育过程中，由于先天的遗传因素或后天的环境因素（例如某些疾病，不良的生活习惯等），导致的牙和颌骨的畸形，表现为牙齿排列不齐、上下牙弓间的关系异常以及颌骨之间的关系不协调（上颌骨过度发育表现上唇过于凸起，下颌骨过度发育导致的「地包天」）等。 得错颌畸形的人多吗？ 随着人类的进化，颌骨有逐渐缩小的趋势，并且现在人精细的饮食也会让颌骨发育不足，颌骨变小的同时，牙齿的大小没有改变，所以现在错颌畸形的患者越来越多，甚至大部分人的牙齿都需要矫正。","title":"错颌畸形"},{"id":732,"describe":"· 俗称「痘痘」，较常见，25 岁后可缓解。\n· 与遗传、感染及生活方式等相关。\n· 治疗多管齐下，药物、生活及物理治疗并进。","title":"痤疮"},{"id":2444,"describe":"‧ 进食蚕豆及其制品，蚕豆花粉后急性溶血。\n‧ 表现为发热、黄疸、贫血、酱油尿。\n‧ 南方人更容易得。","title":"蚕豆病"},{"id":1861,"describe":"‧丛集性头痛就是原发性头痛之一。\n‧头痛持续发作多次，停一段时间后发作。\n‧本病不常见。","title":"丛集性头痛"},{"id":5220,"describe":"促甲状腺激素腺瘤是什么病？ 促甲状腺激素腺瘤（简称 TSH 瘤）是垂体瘤中比较少见的一种，几乎全都是良性的。 TSH 瘤可以分泌过多的促甲状腺激素（即 TSH），导致甲状腺机能亢进症（简称甲亢）。 一小部分 TSH 瘤除了可以分泌 TSH，还可以分泌其他垂体激素（如生长激素、催乳素、促性腺激素），从而引起相应的症状（如肢端肥大、闭经、分泌乳汁、子宫肌瘤、乳腺增生等）。 TSH 瘤可以通过手术治疗。 促甲状腺激素腺瘤常见吗？ 比较少见。占所有垂体瘤的 1%。","title":"促甲状腺激素腺瘤"},{"id":5222,"describe":"促性腺激素腺瘤是什么病？ 促性腺激素腺瘤（简称 GnH 瘤）是垂体瘤中的一种。GnH 瘤一般都是良性肿瘤。 其他类型的垂体瘤大多都会过多地产生某种内分泌激素，引起相应的症状，如生长激素瘤可分泌生长激素导致肢端肥大、催乳素瘤可分泌催乳素导致闭经泌乳等。但大部分的 GnH 瘤不会产生内分泌激素，肿瘤早期没有任何不适症状，直到肿瘤长得比较大，出现头痛、视力下降等压迫症状时，才被发现。 当然，一小部分 GnH 瘤也可以产生促性腺激素（GnH），导致性器官（睾丸、卵巢）分泌过多的性激素（雄激素、雌激素等），产生一系列临床症状。比如女性可能因为雌激素分泌过多形成乳腺增生、子宫肌瘤。 促性腺激素腺瘤长在哪里？ 绝大部分的促性腺激素腺瘤都长在垂体上。垂体因悬垂于脑的底面而得名，通过漏斗柄与下丘脑相连，体积很小但是功能很复杂，能分泌多种激素，形似豆子，大小约 13 × 9 × 6 mm。 促性腺激素腺瘤常见吗？ 有功能的促性腺激素腺瘤（即可以分泌促性腺激素、引起性腺功能异常的腺瘤）极少见。 无功能的促性腺激素腺瘤相对多一些（但也不如另一种垂体瘤——泌乳素瘤常见）。但因为无功能的促性腺激素腺瘤不产生症状，所以不容易被发现，有些是在体检时意外发现的。","title":"促性腺激素腺瘤"}]},{"index":"D","list":[{"id":820,"describe":"· 即淀粉样蛋白沉积于机体各部位引发的功能异常。\n· 无特效治疗方式，预后差。\n· 可影响生育，不宜进行各项剧烈运动。","title":"淀粉样变病"},{"id":5545,"describe":"人体各部分导电能力一样吗？ 人体各组织的电阻不同决定了其导电性的差异，电阻最大的为骨骼，皮肤、脂肪、肌肉、肌腱、血管和神经组织依次递减。 什么是电烧伤？ 电烧伤主要包括「电弧烧伤」所引起的体表热烧伤和电流通过人体所引起的「电击伤」。据不完全资料显示，电烧伤的发生率约 7～8%。 电弧烧伤是怎么回事？ 是一种未发生直接接触，却产生触电伤害的电烧伤。电弧是由高压电产生的，是两个电极间或电源与人体之间建立起的一种光亮桥带，温度可高达 3 000～4 500 ℃。因此，当人体接近高压电源到一定距离时，尽管尚未与电源发生接触，但可被电源与人体之间建立起来的电弧烧伤。电弧烧伤与热力烧伤相似，处理方法也相近，一般以Ⅱ度烧伤为主，有时也可以造成Ⅲ度烧伤。 电击伤是怎么回事？ 电击伤又叫电接触烧伤，人们通常说的「电烧伤」基本都是电击伤，是指人体与电源直接接触后电流进入人体，电在人体内转变为热能而造成大量的深部组织如肌肉、神经、血管、内脏、骨骼等的损伤。在人体体表上有电流的进出口，进出口处往往形成深度烧伤。","title":"电烧伤"},{"id":3418,"describe":"作为司令部的大脑是通过发放正常电信号来控制人体活动的，而癫痫则是大脑反复发作性的异常放电。当脑细胞过度兴奋，快速甚至爆发式发放杂乱无章的电信号，便导致了癫痫发作。当它发生时，可能会有一些奇怪的感觉或表现如肌肉僵硬、抽动甚至失去知觉。大部分人在几分钟内可恢复正常。","title":"癫痫"},{"id":879,"describe":"· 皮疹多样，有自限性，2～4 周可消退。\n· 目前认为与变态反应（即过敏）等相关。\n·  以药物治疗（内服或外用）为主，预后较好。","title":"多形红斑"},{"id":900,"describe":"· 雄激素水平增高是女性多毛的主要原因。\n· 激光脱毛是目前应用最广泛，满意度最高的方法。\n· 大多不遗传，治好后多不会复发。","title":"多毛症"},{"id":982,"describe":"· 腋窝、手脚多汗症者汗多而不臭。\n· 肉毒杆菌毒素 A 治疗多汗症可维持9～12个月。\n· 微创手术多用于腋窝多汗症的治疗。","title":"多汗症"},{"id":1535,"describe":"· 可出现血管狭窄或闭塞引发组织、器官缺血。\n· 血管造影是诊断多发性大动脉炎的主要依据。\n· 避免感染、控制高血压等可有效减少本病发作。","title":"多发性大动脉炎"},{"id":1808,"describe":"· 实为一种先天性畸形，非肿瘤，可遗传。\n· 在 40 岁以后出现症状，也可终生无症状。\n· 可采用肾囊肿减压术，若已至晚期则无必要。","title":"多囊肾病"},{"id":2402,"describe":"‧发生于浆细胞的恶性肿瘤。\n‧不少见，是恶性血液肿瘤。 \n‧具有遗传易感性，但不是遗传病。","title":"多发性骨髓瘤"},{"id":2800,"describe":"多囊卵巢综合征（英文简写：PCOS）是最常见的妇科内分泌疾病之一，以雄激素过高、持续无排卵、卵巢多囊改变为特征，患者还常伴有胰岛素抵抗和肥胖。","title":"多囊卵巢综合征"},{"id":3412,"describe":"多发性硬化是什么？ 多发性硬化是指中枢神经系统（指大脑和脊髓）因为被自己的免疫系统攻击（自身免疫系统调节异常，引起自身抗体反复攻击神经系统），导致神经细胞脱髓鞘（髓鞘就像电线外面的绝缘皮层，而脱髓鞘就是这个皮层脱落），病理活检可见病变处呈斑块状，并把这个表现称之为「硬化」。从而引起肢体无力、感觉异常、视力障碍、走路不稳、眩晕、眼球运动障碍、发音障碍等表现的疾病。 多发性硬化的特点为发作的次数多、部位多，每次发作可因为累及中枢神经系统不同部位而出现不一样的症状，医学上把这种现象称为「时间多发和空间多发」。因为患者容易复发，可遗留严重的肢体功能障碍，因此一般需长期用药预防复发。 得多发性硬化的人多吗？ 不多，我国属于多发性硬化的低发区，发病率约为 0.77/10 万（即 10 多万人中，约有 1 个人患病）。","title":"多发性硬化"},{"id":3454,"describe":"（1）多系统萎缩是神经科较为常见的疾病，非常容易与目前大家都非常熟悉的帕金森病混淆，表现与帕金森病极为相似。多系统萎缩发病初期是以双上肢或双下肢异常为主，而帕金森病则表现为一侧上肢或一侧下肢的异常，这是两种疾病的不同之处。（2）「多系统」即出现两种以上症状，「萎缩」即多个系统的神经退化，以前正常，现在出现异常，所以称多系统萎缩。（3）典型表现为运动缓慢、面部表情减少、行走时两上肢前后摆臂动作减少，双足走路拖地、双手或双足震颤、上肢或下肢感觉变得僵硬。（4）目前该病的病因不清，可能与遗传和环境因素有关，多系统萎缩患者很少有父母亲戚同时得病，有研究证实与重金属接触以及从事农业工作的人群可能增加患病的风险。（5）目前治疗上国内外都无有效的治疗方法，疾病早期及中期主要是针对出现的症状进行对症处理，对症处理也只能改善症状，不能阻止病情的发展，更无法治愈，疾病晚期以心理治疗及护理为主。","title":"多系统萎缩"},{"id":6828,"describe":"什么是多发性内分泌腺瘤病？ 人体的内分泌腺有很多个，包括垂体、甲状腺、甲状旁腺、肾上腺、胰岛、睾丸/卵巢等。此外，胃肠道也有内分泌功能。 多发性内分泌腺瘤病（multiple endocrine neoplasia）简称 MEN，是指人体的 3 种或 3 种以上内分泌腺先后或同时发生增生或肿瘤，导致相应的内分泌腺功能亢进，引起一系列不适症状。 多发性内分泌腺瘤病（MEN）常见吗？ MEN 比较罕见，平均数万人中才会有 1 个患者；但 MEN 是一种家族遗传病，所以一个家族内就可能有多个患者。MEN 常见于年纪较轻的人群，男女患者比例相当。","title":"多发性内分泌腺瘤病"},{"id":3425,"describe":"传统定义的短暂性脑缺血发作（简称TIA），是指由于局部的大脑或视网膜缺血引起的短暂性神经功能障碍，如偏瘫、偏身麻木、言语障碍、黑矇、眩晕等，这种神经功能障碍在24小时内能完全恢复，影像学检查（CT或MRI）不能发现病变。然而近年来的临床研究显示，绝大多数（97%）的TIA患者症状能在3小时内缓解，如症状超过3小时，则高达95%的TIA患者出现影像学和病理学改变，这对传统的TIA的时间限定提出了挑战。因此，2009年6月，美国卒中协会在《Stroke》杂志上发布了TIA的新定义：「TIA是大脑、脊髓或视网膜局部缺血所致的、不伴急性梗死的短暂性神经功能障碍。」这一定义认为有无梗死是区分TIA和脑梗死（医学上又称为缺血性卒中）的唯一依据，而不考虑症状的持续时间。此外，新定义还将脊髓缺血导致的急性短暂性神经功能障碍也归入TIA的范畴。目前医学上仍主要使用传统定义，其治疗也主要围绕传统定义进行。","title":"短暂性脑缺血发作"},{"id":6608,"describe":"大网膜就像腹腔脏器的卫兵，有防御和保护功能，呈膜性结构，像帘子一样覆盖于小肠、结肠的前方，内含大量脂肪、淋巴组织，当细菌或异物侵入腹腔，大网膜可将其消灭、包裹，当某一腹腔脏器发生炎症、损伤时，大网膜可迁移集中至病变处，形成屏障阻止病情扩散。","title":"大网膜炎"},{"id":779,"describe":"· 沿神经带状分布的红斑、水疱，剧烈神经痛。\n· 皮疹治疗消退后可遗留较长时间的神经痛。\n· 尽早治疗可有效降低疱疹后神经痛的发生。","title":"带状疱疹"},{"id":3357,"describe":"· 即代谢因素所致的肌肉病变。\n· 包括原发性和继发性两大类，继发性多见。\n· 可见不同程度或部位的肌无力，需对因治疗。","title":"代谢性肌病"},{"id":6141,"describe":"什么是代谢综合征？ 代谢综合征是指多种代谢异常同时存在于某一个人身上的一种临床综合征。这些代谢异常一般包括血糖异常、糖尿病、腹型肥胖、血脂异常、高血压等多种心血管疾病的危险因素。 目前认为, 代谢综合征是在基因和环境因素的共同作用下发生的，胰岛素抵抗是其发病基础，肥胖（尤其中心性肥胖）是其始动因素。 通过改变不良生活方式、减肥、降糖、降压、降脂、抗血小板聚集等综合治疗，代谢综合征可以得到改善。 什么叫做胰岛素抵抗？ 胰岛素抵抗是指人体对胰岛素的敏感性下降，人体肝脏、肌肉以及脂肪组织不能很好的利用胰岛素。 通俗一点说，正常人仅仅需要 10 个单位胰岛素可以把血糖降到正常，而胰岛素抵抗的患者可能需要更多个单位胰岛素才能把血糖降到正常。所以胰岛素抵抗患者体内的胰岛素水平通常比正常人要高。 患代谢综合征的人多吗？ 我国的患病率达到 14% 以上，以北方人和城市中人群发病率较高，男性较女性多见。随着我国社会的不断进步，不良生活方式会愈加普遍，从而预测代谢综合征的发病率会进一步上升。 代谢综合征和糖尿病、心脑血管疾病有什么关系？ 与糖尿病的关系：代谢综合征刚发生时，就可以伴有血糖升高；如果开始没有血糖升高，以后发生糖尿病的风险也很高。 与心脑血管疾病的关系：代谢综合征患者以后出现心、脑血管疾病（如心肌梗死、中风等）的风险是正常人的 2~3 倍，病死率更是比常人增加 5~6 倍。","title":"代谢综合征"},{"id":7165,"describe":"· 因各种原因所致的无法获得充足健康的食物。\n· 可引发多系统异常。\n· 逐渐补充营养，勿一步到位。","title":"蛋白质能量营养不良"},{"id":2445,"describe":"‧  遗传基因缺陷导致的贫血。\n‧ 分布于地中海沿岸，及我国广东、广西、四川。\n‧ 成年男性血红蛋白<120 g/L, 女性<110 g/L 。","title":"地中海贫血"},{"id":985,"describe":"· 冻疮都反复发生于同一个部位。\n· 冻疮多是长期暴露于0～10℃的环境中引起的。\n· 冻疮膏多为活血药物，不推荐孕妇使用。","title":"冻疮"},{"id":4926,"describe":"什么是动脉粥样硬化？ 随着年龄增长或某些疾病，动脉血管内膜发生损伤破坏，随后出现脂类物质和坏死组织的沉积，血管内膜失去原有的光滑性，动脉弹性减低、管腔变窄，进而引起相关器官的供血下降，出现各种直接供血不足，进而出现相应的器官缺血等临床表现。 临床上，动脉粥样硬化最常见的结果为心脑血管卒中（如脑中风、冠心病）、下肢动脉狭窄或闭塞导致肢体缺血（甚至坏死）、眼底或肾血管病变引起相应器官的功能障碍等。 患动脉粥样硬化的人多吗？ 近年来，本病的发病率在我国有明显增加的趋势。据尸检结果，在 40～49 岁的人群中，冠状动脉和主动脉粥样硬化病变的检出率分别为 58.36% 和 88.31%，并随着年龄的增长而逐渐增加。不难理解，很多动脉粥样硬化在青年甚至儿童时期就已经出现，只不过该病进展缓慢，病程长达数十年，在没有导致靶器官明显缺血前无任何临床症状，所以很难发现。","title":"动脉粥样硬化"},{"id":5671,"describe":"胎儿的血液循环有什么不同？ 胎儿在母体内无法呼吸，氧气是通过脐动脉在母亲的胎盘中得到，所以肺循环处于封闭状态，但心脏的四个腔已经开始正常工作，那右心室的血液进入肺动脉后无法进入肺循环就如同江河的下游封闭一样。这就需要一条泄洪通道来疏导，这条泄洪通道就是动脉导管。 动脉导管为什么会闭合？ 胎儿时由于肺循环封闭，所以肺动脉的压力明显高于主动脉，则血液通过动脉导管进入主动脉。胎儿出生后，随着一声啼哭肺部立即充满气体，也标志着肺循环开始正常工作，右心室的血液可以通过肺动脉进入肺循环，不需要动脉导管这条泄洪通道了，动脉导管完成使命，需要自然闭合。 什么是动脉导管未闭？ 正常来说，出生后 10 个小时以后动脉导管就会关闭，但这次关闭状态还不是很稳定，仍有再次开放的可能。8 周后由于动脉导管将完全封闭不能再次开放。如 8 周后动脉导管仍未关闭称之为动脉导管延迟闭合，如 6 个月仍未关闭就称作动脉导管未闭。 动脉导管未闭的发病率高吗？ 动脉导管未闭（patent ductus arteriosus,PDA）在婴儿中发病率约为万分之三，占先天性心脏病的 20% 左右，女性发病率明显高于男性，约为 3：1。","title":"动脉导管未闭"},{"id":8992,"describe":"· 只能延缓进展，不能阻止其发生。\n· 年龄是动脉硬化最大的危险因素。\n· 通过健康的饮食、生活习惯进行预防至关重要。","title":"动脉硬化"},{"id":6221,"describe":"什么是心率？ 心率是指每分钟心跳的次数，安静状态下一般为 60～100 次/分，可因年龄、性别或其他生理因素产生个体差异。一般来说，年龄越小，心率越快，老年人心跳比年轻人慢，女性的心率比同龄男性快。 什么是心律？ 心律是指心脏的节律，即心脏跳动的节奏。正常人的心脏跳动是规律的，每次心跳间隔都差不多。当心跳出现节奏异常时，即为心律失常。窦性心律失常属于心律失常的一种。 什么是窦性心律？ 心脏由左、右心房和左、右心室组成。右心房上有一个特殊的「装置」叫窦房结，它是心脏的「指挥部」所在，能自动地、有节律地产生电信号，并把信号依次传到心房、房室结、心室，使心脏发生跳动。 窦房结每发出 1 次电信号，心脏就跳动 1 次，由此产生的心律即为「窦性心律」。所以，窦性心律是正常人该有的心律。 如果窦房结功能不好或者信号无法下传，心脏也会进行「自救」，由心房、房室结、心室等位置产生电信号让心脏跳动，这时的心律称为异位心律，这是不正常的心律，会影响心脏功能。 「窦性心律」不正常吗？ 心电图是临床中常用的基本检查方法，拿到报告的时候，第一句就是「窦性心律」，这个特殊的词让很多人担心自己是不是有什么严重的心脏病。其实这是正常的，不是「窦性心律」才不正常。 什么是窦性心律失常？ 窦性心律失常，是指虽然是从窦房结发出的窦性心律，但要么过慢、要么过快、要么节律不整齐。窦性心律失常包括： （1）窦性心动过缓：虽然是从窦房结发出的窦性心律，但心率（也就是心脏跳动的次数）偏低，低于每分钟 60 次。 （2）窦性心动过速：虽然是从窦房结发出的窦性心律，但是心率偏快，高于每分钟 100 次。心率多为 100 次/分钟～150 次/分钟。 （3）窦性心律不齐：虽然是从窦房结发出的窦性心律，但是心律（也就是心脏跳动的节奏）不整齐，每次心跳间隔不同。 还有一些少见的窦性心律失常，如窦性停搏、病态窦房结综合征是较为严重的窦性心律失常，如不及时有效治疗，可能危及生命。","title":"窦性心律失常"},{"id":768,"describe":"· 细菌感染所致，可见“橡皮腿”。\n· 可引发肾损害、败血症，早期治疗很重要。\n· 可根治，首选抗生素为青霉素。","title":"丹毒"},{"id":776,"describe":"· 病毒感染，可见皮肤黏膜群集水疱，痒痛感明显。\n· 同一部位反复发生，病程约 1 周，可自愈。\n· 妊娠期原发，可造成胎儿成熟障碍。","title":"单纯疱疹"},{"id":1695,"describe":"· 单纯性肾囊肿多为后天形成，与遗传无关，男性多发。\n· 大多数不会影响肾功能，且不会发生癌变。\n· 原则上小于5厘米无需治疗，若伴有感染或破裂应及时手术处理。","title":"单纯性肾囊肿"},{"id":6797,"describe":"什么是甲状腺肿？ 甲状腺肿，更准确的名称应该是叫「单纯性甲状腺肿」或者「非毒性甲状腺肿」，是指单纯的甲状腺肿大，通常不伴有临床甲状腺功能的异常。 需要注意的是：「甲状腺肿大」也是很多其他甲状腺疾病的重要表现，要加以鉴别，排除是由 Graves 病、甲状腺炎、甲状腺肿瘤等原因导致的甲状腺肿大。 单纯性甲状腺肿的发病率有什么特点？ 甲状腺肿发病率约占人群的 5%，女性发病率是男性的 3-5 倍，多发生于青春期、妊娠期、哺乳期和绝经期。","title":"单纯性甲状腺肿"},{"id":574,"describe":"· 由登革病毒引起的急性传染病。\n· 高热、皮疹、骨及关节剧痛为典型症状。\n· 减少蚊子叮咬可有效预防该病。","title":"登革热"},{"id":2771,"describe":"‧ 血液中钾离子浓度偏低。\n‧ 98% 的钾储存在细胞内，2% 在细胞外。\n‧ 血钾即为细胞外液中钾的浓度，来源于食物。","title":"低钾血症"},{"id":2774,"describe":"‧ 血清蛋白浓度正常时，血清钙低于 2.13 mmol/L。 \n‧ 表现为易怒，四肢发麻刺痛。\n‧ 钙片最好在吃饭中服用。","title":"低钙血症"},{"id":2775,"describe":"‧ 血清钠浓度低于135 mmol/L的疾病状态。\n‧ 不一定是缺钠，也可能是体液过多稀释了。\n‧ 常见，可见于各个年龄段和性别的人群。","title":"低钠血症"},{"id":2776,"describe":"‧ 体内的镁元素缺乏而导致的疾病状态。\n‧ 使用利尿剂、抗生素及白蛋白偏低易得。\n‧ 表现震颤、抽搐、惊厥、昏迷等。","title":"低镁血症"},{"id":2777,"describe":"‧ 血磷水平低于 0.8 mmol/L的疾病状态。\n‧ 并不少见，发生于各个年龄段和性别的人群。\n‧ 极少一部分会遗传，不传染。","title":"低磷血症"},{"id":2794,"describe":"滴虫性阴道炎，也称滴虫病，是由阴道毛滴虫引起的常见阴道炎症，主要经性接触传播，也可经共用物品等间接传播。主要表现是外阴瘙痒，阴道分泌物增多，可呈黄绿色、质地稀薄、泡沫状、有臭味，可伴有疼痛、性交痛等。易复发，给患者生活带来不便。","title":"滴虫性阴道炎"},{"id":5426,"describe":"低血糖是什么？ 低血糖是指血糖浓度过低，低于 2.8 mmol/L，可以没有症状，也可以伴有不适症状。 对糖尿病患者来说，血糖低于 3.9 mmol/L 即可诊断低血糖。 低血糖严格来说，不能算一种疾病，只是一种身体的异常状态。 低血糖症是什么？ 低血糖症是指：（1）具有低血糖的症状：如饥饿感、心慌、手抖、出冷汗等；（2）血糖 ≤ 2.8 mmol/L；（3）服糖后上述低血糖症状可迅速缓解。 低血糖症有哪些类型？ 根据有没有糖尿病病史，可分为糖尿病患者的低血糖症和非糖尿病人群的低血糖症。 根据低血糖是否与胰岛素增多有关，可以分为胰岛素介导的低血糖和非胰岛素介导的低血糖，也可分为空腹低血糖症和餐后低血糖症（也叫反应性低血糖）。 根据低血糖的严重程度，可以分为轻度低血糖和严重低血糖。 什么是低血糖反应？ 低血糖反应并不是真正的低血糖症。 低血糖反应多发生于糖尿病治疗过程中，由于患者血糖在短时间内下降过快或下降幅度过大，会出现低血糖的症状，但检查血糖并不低，这可能是因为血糖明显下降或下降过快引起的人体不适应造成的。 低血糖反应一般可以通过调整药物，使血糖缓慢下降得到改善，而不需要吃含糖量高的食物。","title":"低血糖症"},{"id":6260,"describe":"正常成人血压应该是收缩压90～140mmHg、舒张压60～90mmHg，脉压差为30～40mmHg，高于这个范围就是高血压或临界高血压，低于这个范围就是低血压。健康人两侧上肢血压可以不同，左右两侧之差为10～20mmHg，正常血压也有昼夜波动，24小时内最大差值可达40mmHg，还有季节性波动。","title":"低血压"},{"id":6802,"describe":"低 T3 综合征是什么病？ 在饥饿或某些疾病的时候，血清甲状腺激素水平可出现变化。在疾病程度较轻时，只涉及到血清 T3 的降低，当病情加重时，往往 T3、T4 都有可能降低。这种情况我们也称为非甲状腺病态综合征，或正常甲状腺功能性病态综合征，或低 T3 综合征，或低 T3/T4 综合征。 可以理解为，甲状腺本身没有疾病，而是因为身体其他部位或营养状况发生问题后，身体自发的适应性改变，出现甲状腺激素水平降低，而促甲状腺激素可以正常或者降低。症状上可以有代谢低下的表现，如心跳慢、低体温、水肿、意识稍迟钝、反应迟钝等。此时，不建议进行甲状腺激素治疗，关键在于原发疾病的治疗。 低 T3 综合征常见吗？ 低 T3 综合征是身体其他部位出现问题时，神经内分泌系统的一种适应性反应，在病情较重的患者当中比较常见。","title":"低T3综合征"},{"id":10598,"describe":"· 常并发于其他疾病，不是一种独立的疾病。\n· 主要表现有浮肿、消瘦、无力等。\n· 血浆总蛋白 < 60 g/L，结合病史、症状可诊断。","title":"低蛋白血症"},{"id":10899,"describe":"· 即耳屎阻塞外耳道引发听力下降、眩晕等不适。\n· 切勿自行掏出，应就诊使用专业器械取出。\n· 积极治疗耳部炎症，勿频繁掏耳可有效预防。","title":"耵聍栓塞"},{"id":1080,"describe":"· 好发于耳部与脑部，非真正的肿瘤。\n· 多为后天因素所致，如慢性感染、炎症等。\n· 药物治疗有限，多选择手术治疗。","title":"胆脂瘤"},{"id":4620,"describe":"胆管癌是指原发于胆管上皮细胞的恶性肿瘤。根据发生部位不同，可以分为肝内胆管癌和肝外胆管癌。平常所说的胆管癌一般就指肝外胆管癌。其中发生于左右肝管汇合部到肝总管之间的肿瘤称为肝门部胆管癌，发生于胆囊颈管和肝总管汇合处到胆总管进入十二指肠前的肿瘤（在十二指肠壁内还有一小段胆总管）称为远端胆管癌。","title":"胆管癌"},{"id":4680,"describe":"胆囊癌是起源于胆囊的恶性肿瘤，其发病率较低，占全部恶性肿瘤的0.8%-1.2%，但是它是胆道系统恶性肿瘤中的最常见类型。好发年龄为60-70岁，女性患者多于男性，男女之比为1:1.98。","title":"胆囊癌"},{"id":4790,"describe":"胆道炎症以胆管炎症为主者称胆管炎，此病常和胆囊炎同时发生，比较常见的原因主要是患者胆汁淤积继发胆管细菌感染。根据病情轻重，患者可能出现发热、腹痛、黄疸（皮肤、眼白发黄）等情况，严重者可出现感染性休克；根据病情缓急可分为急性和慢性两种类型。","title":"胆管炎"},{"id":4791,"describe":"（1）胆管扩张是指胆管较正常胆管生理性或病理性增粗，超过正常范围。根据胆管部位，又可以分为肝内胆管扩张和肝外胆管扩张，二者可以同时存在，也可单独存在。（2）胆管扩张本身可没有症状，可能伴有右上腹轻微胀痛不适。合并有胆道梗阻，可出现皮肤和巩膜（即俗称的「眼白」）变黄、尿黄、大便颜色变浅或灰白、皮肤瘙痒；合并有胆道感染，合并有胆道感染，还可出现寒颤、发热、右上腹疼痛、血压下降等；肿瘤病人可出现消瘦、腹胀等。（3）生理性或代偿性胆管扩张不需治疗，大多数胆管扩张都需要治疗，多数为手术治疗。","title":"胆管扩张症"},{"id":4832,"describe":"胆汁反流性胃炎是什么病？ 食物经过消化道的顺序是：从胃到十二指肠再到空肠。正常情况下，胆汁通过胆管排入十二指肠，并随着肠蠕动继续往空肠方向走，一般不会进入到胃。胆汁反流性胃炎（bile reflux gastritis）就是胆汁因各种原因反流到胃部引起的炎症。 胆汁反流性胃炎比较常见，老年人和女性比较容易患病。","title":"胆汁反流性胃炎"},{"id":5097,"describe":"胆结石是指发生在胆囊内或者胆管的结石所引起的疾病，是一种常见病。随年龄增长，发病率逐渐升高，女性明显多于男性。随着生活水平的提高，饮食习惯的改变，目前胆结石的发病率明显增高。","title":"胆囊结石"},{"id":5101,"describe":"什么是胆囊息肉？ 胆囊息肉泛指向胆囊腔内突出或隆起的病变，可以是球形或半球形，有蒂或无蒂，多为良性。由于胆囊息肉术前难以确诊性质，故笼统称为「胆囊息肉样病变」或「胆囊隆起性病变」。 什么是胆固醇息肉？ 胆固醇息肉是胆囊粘膜面的胆固醇结晶沉积，约占所有息肉的 65% 左右，是由胆固醇沉积在粘膜下及粘膜增生形成的，一般带有蒂，容易脱落成为结石形成的核心，或成为胆囊炎的诱发因素。实际上它不是真正意义上的肿瘤，也不可能恶变，但是有可能发展成为胆囊结石或并发慢性胆囊炎。 什么是胆囊炎性息肉？ 炎性息肉是胆囊粘膜的增生，常呈多发，直径常小于 1 cm，多同时合并胆囊结石和胆囊炎。 什么是胆囊腺肌增生？ 胆囊腺肌增生是胆囊壁的良性增生性病变，如果为局限型则类似肿瘤。 什么是胆囊腺瘤？ 胆囊腺瘤是胆囊常见的良性肿瘤，多见于中、老年女性，可单发或多发。胆囊腺瘤的恶变率约为 1.5%，被认为是胆囊癌的癌前病变，一旦确诊，宜手术切除。","title":"胆囊息肉"},{"id":5107,"describe":"· 典型的症状是黄疸，即皮肤眼睛发黄。\n· 按病因，可分为良性胆管狭窄和恶性胆管狭窄。\n· 治疗方式主要包括介入治疗和手术治疗。","title":"胆管狭窄"},{"id":5113,"describe":"胆囊切除术后综合征是什么病？ 有些患者在胆囊切除术后数周至数月内，仍会感觉到右上腹及肩背部隐痛，厌油腻、嗳气等，类似胆囊炎的症状，称为胆囊切除术后综合征。这是一种与心理因素有关的疾病，在诊断中首先需要排除其他可引起类似症状的消化系统疾病。治疗上心理疏导和调整生活方式很重要。 胆囊切除术后综合征是术后常见并发症吗？ 有文献认为近 1/3 的胆囊切除术后患者会出现术后综合征，但实际工作中遇到的情况要远低于此。不要因为仅仅担心术后综合征而拒绝胆囊切除术。如果医生评估有必要进行胆囊切除术的话，还是应该进行。","title":"胆囊切除术后综合征"},{"id":5135,"describe":"胆结石（胆石病）是什么？ 胆结石是指发生在胆囊内或者胆管的结石所引起的疾病，是一种常见病。随年龄增长，发病率逐渐升高，女性明显多于男性。随着生活水平的提高，饮食习惯的改变，目前胆结石的发病率明显增高。 胆囊息肉和胆囊结石有联系吗？ 胆囊结石与息肉是完全不同的两种疾病，息肉是胆囊壁上又长了赘生物，多与炎症刺激有关, 一般固定不可以活动。结石是由于胆汁成分的原因造成了沉积日久形成的，可以在胆囊内活动。它们相对来说有一定的关联性、因果性，如结石长期刺激产生炎症也可能会出现息肉样变，也有少部分人的胆囊隆起样病变可能恶变，因此需要重视随访定期复查。","title":"胆石症"},{"id":6637,"describe":"什么是胆囊？ 胆囊是人体消化系统的重要器官，位于右上腹，肝脏的下缘，附着在肝脏的胆囊窝里，借助胆囊管与胆总管相通。它的外型呈梨形，长约 7～9 厘米，宽约 2.2～3.5 厘米，其容积为 30～50 毫升。胆囊管长约 2～4 厘米，直径约 0.3 厘米，有调节胆汁出入作用。 胆囊对我们人体有什么作用？ 简单的说有以下三个作用： （1）储存浓缩胆汁：胆囊可以收集肝脏分泌的胆汁，并浓缩储存起来。胆囊的储存主要发生在夜间空腹时； （2）排空胆汁：白天，尤其是进食后，胆囊将储存的胆汁排至肠道，协助食物内脂肪消化，还能刺激其他消化液的分泌； （3）调节胆道压力：胆囊调节胆道内压，胆道被结石阻塞 4 小时内，可以维持胆道压力不增高。 什么是胆囊炎？ 胆囊炎是细菌性感染或化学性刺激（胆汁成分改变）引起的胆囊炎性病变，为胆囊的常见病。在腹部外科中其发病率仅次于阑尾炎，多见于 35～55 岁的中年人，女性发病较男性为多，尤多见于肥胖且多次妊娠的妇女。","title":"胆囊炎"},{"id":4123,"describe":"什么是倒睫？ 正常人的睫毛是向前方生长，而倒睫患者由于各种原因引起睫毛倒向眼球生长，轻度的会引起眼红、异物感、角膜上皮粗糙，严重的会引起角膜溃疡，如果极其严重的倒睫不及时处理，个别人会引起角膜溃疡穿孔，导致失明。 倒睫是常见病吗？ 倒睫是有关眼睑与睫毛位置异常的一种比较常见的病，在各个年龄段均可发病。 「乱睫」是什么？ 乱睫是指睫毛不规则生长，导致眼球的不适感。它与倒睫都属于一类疾病，治疗方式相似。","title":"倒睫"},{"id":7562,"describe":"什么是弹响髋？ 弹响髋，也叫髋关节弹响，是指髋关节在主动进行伸屈活动和行走时，出现听得见或感觉得到的响声。一般分为关节内型和关节周围型二种。 髋关节周围型弹响较常见，常常是两侧髋关节同时发生。主要是由于髋关节周围的肌腱增厚，在髋关节作屈曲、内收、内旋活动时，增厚的肌腱在股骨大粗隆部前后滑动而发出弹响，患者常常可以感觉到一条粗而紧的纤维带在髋关节处滑过。","title":"弹响髋"}]},{"index":"E","list":[{"id":775,"describe":"· 慢性感染与鼻咽癌、儿童淋巴瘤相关。\n· 发热、淋巴结及肝脾肿大、咽峡炎等为典型症状。\n· 感染后大多无需治疗，可自行恢复，慢性除外。","title":"EB病毒感染"},{"id":5861,"describe":"腭裂是什么？ 腭裂是一种先天性的口腔颌面部的发育畸形，即胎儿在母体内发育过程中受到某些因素的影响，导致头面部组织融合不全或完全不融合所致。其特征性表现为口腔内上腭部裂开、腭裂语音。伴随唇裂的还可见鼻部塌陷或（及）唇部裂开等。 腭裂与唇裂有什么关系？ 腭裂和唇裂同属于先天性口腔颌面部发育畸形，可同时发生在同一个婴儿身上，这两种疾病统称为口裂畸形。腭裂与唇裂的不同之处在于，除有软组织异常外还可伴有硬组织的畸形。因此，腭裂患者的功能异常远较唇裂患者严重。 腭裂常见吗？ 少见。对近年来的研究资料进行分析得出，腭裂的发生率不足千分之一。 哪些人容易发生腭裂？ 总体来说，腭裂伴发唇裂的男性患者多于女性，且男性畸形程度较重，但单纯腭裂的女性患者多于男性；发达地区的发病率低于欠发达地区，即在我国农村发病率较高；母亲生育年龄在 35 岁以上的高龄孕妇生产腭裂患儿的概率较高，且生育男婴畸形较为严重。","title":"腭裂"},{"id":5631,"describe":"什么是二尖瓣关闭不全？ 二尖瓣是位于心脏左心房和左心室之间的一个瓣膜，相当于一个阀门，控制血液只往一个方向流动。左心房收缩的时候，二尖瓣打开，让血液从左心房流向左心室，当左心房舒张、左心室收缩的时候，二尖瓣关闭，防止血液反流到左心房。 二尖瓣关闭不全就是指二尖瓣由于各种原因发生异常，关闭的时候没有办法完全关闭，血液就会发生反流，使心脏的功能、结构受到影响。","title":"二尖瓣关闭不全"},{"id":5679,"describe":"什么是二尖瓣？ 把心脏看做一间小作坊，里面有四个房间，隔成了左右两户。血液是作坊里运送的产品。左边的房间负责将产品运出心脏，运送到全身的组织器官，而右边的房间则负责回收产品。二尖瓣位于左边的两个房间之间，相当于只能单向打开的门，保证传送带只能由第一个房间进入第二个房间，而不能反向运动，进而保证了作坊里产品的运输能有条不紊地进行。 什么是二尖瓣狭窄？ 二尖瓣狭窄是一种常见的心脏瓣膜病，多由风湿热所致。 风湿热与 A 组乙型溶血性链球菌感染有关，可能是感染后的异常免疫反应。其主要侵犯心脏和关节，其他器官如脑、皮肤、浆膜、血管等均可受累，以心脏损害最为严重且多见。病变可呈急性或慢性反复发作，可遗留心脏瓣膜病变形成慢性风湿性心瓣膜病。二尖瓣狭窄是慢性风湿性心瓣膜病的常见类型之一。 二尖瓣狭窄患者的男女比例如何？ 二尖瓣狭窄患者的女性多见，男女比例约为 3:7。 二尖瓣狭窄的发病年龄如何？ 二尖瓣狭窄多见于 20～40 岁的青壮年，也有老年人发病。","title":"二尖瓣狭窄"},{"id":2443,"describe":"· 即维生素 B12 缺乏所致的贫血。\n· 可能与慢性萎缩性胃炎相关。\n· 需终身补充维生素 B12。","title":"恶性贫血"},{"id":2012,"describe":"· 即口腔的白色念珠菌感染。\n· 口腔可见乳白色薄膜，擦不掉。\n· 注意口腔卫生，增强体质可有效预防。","title":"鹅口疮"},{"id":794,"describe":"· 外耳道真菌病，严重时可有疼痛、流脓等表现。\n· 外耳道进水、长期抗生素滴耳为主要病因。\n· 预防为主，必要时抗真菌治疗。","title":"耳真菌病"},{"id":2024,"describe":"‧ 又称良性阵发性位置性眩晕。\n‧ 头的位置改变时，可能有短暂发作的眩晕。\n‧ 可能会有颈部的疼痛。","title":"耳石症"}]},{"index":"F","list":[{"id":1100,"describe":"· 即冬季瘙痒症，多见于小腿、前臂和手部皮肤。\n· 频繁长时间热浴或过度皮肤清洁均易诱发本病。\n· 使用加湿器或保湿霜有利于改善瘙痒症状。","title":"乏脂性湿疹"},{"id":5639,"describe":"什么是「房颤」？ 心房颤动 (简称房颤)，是老年人以及心脏病患者中最常见的一种心律失常。 众所周知，正常人的心跳频率是 60～100 次/分，这是由心脏的「司令部」—窦房结控制的，所以节律体现为正常的窦性心律。 但是当某些因素使心房跳动的频率达到 350～600 次/分，而且极不规则时，心房内各部分肌纤维就不能顺序的收缩，而是在极不协调地乱颤，心房便失去了整体有效的机械收缩，就是「房颤」。 得「房颤」的人多吗？ 房颤的发生率随年龄的增加而增加，另外还和原有基础病有关，比如「高血压、冠心病、肺心病」等等。国人总的房颤发生率约在 0.77%，而 80 岁以上的人群房颤发生率可达 7.5%。","title":"房颤"},{"id":5670,"describe":"房间隔缺损是什么病？ 房间隔（atrial septal defect，ASD）是较为常见的一种先天心脏发育缺陷，约占先天性心脏病的 7%～13%，可能合并其他心脏畸形，也可单独发生。多数为单孔缺损。大部分房间隔缺损不会引起明显症状，尤其婴幼儿和儿童时期。成年后，随着年龄增加，可能出现更多和更严重的症状，如活动后气促、房性心律失常等。有些房间隔缺损会自发闭合，不能自闭的则需要手术封堵治疗。 得房间隔缺损的人多吗？ 房间隔缺损是一种较为常见的先天性心脏病，发生率还没有找到确切的数据，据现有资料记载大约为2／1000。","title":"房间隔缺损"},{"id":6198,"describe":"· 可见于健康人，部分可无症状。此类人群多无需处理。\n· 一般通过心电图及 24 小时心电图检查可以确诊。\n· 严重的房室传导阻滞患者需要按照心脏起搏器。","title":"房室传导阻滞"},{"id":6208,"describe":"· 最常见心悸、头晕或呼吸困难，突发突止。\n· 可首先尝试迷走神经刺激或给予腺苷治疗。\n· 后续治疗方案以减少复发为主。","title":"房室折返性心动过速"},{"id":6219,"describe":"房性早搏是什么病？ 房性早搏，现称房性期前收缩，是一种很常见的心律失常。早搏是指一个波动跳得比正常的心率提前，不同于原有的节律。在这个早跳的波动之后，会有一个相对较长的间歇。患者会感受到停搏感和心慌。来源于心房的早搏就是房性早搏，类似的还有室性早搏。多数情况下，房性早搏并不引起明显不适，是比较安全的，无需治疗。 房性早搏常见吗？ 房性早搏是一种很常见的心律失常。多数情况下的房性早搏并不引起明显不适，如果早搏数量很少，1 分钟不超过 1 次，无需治疗。","title":"房性早搏"},{"id":158,"describe":"· 不是所有的肺炎都要用抗菌药物。\n· 肺结核实为结核杆菌感染的一种肺炎。\n· 接种肺炎疫苗可有效预防肺炎。","title":"肺炎"},{"id":1844,"describe":"‧是由免疫系统疾病等原因引起的临床综合征。\n‧主要表现为肺及肾感染，起病急进展迅速。\n‧治疗包括免疫抑制剂治疗等。 ","title":"肺肾综合征"},{"id":2168,"describe":"· 由血栓、脂肪粒、羊水等阻塞肺动脉所致。\n· 会使人缺氧，不经治疗，病死率高达三成。\n· 肥胖、高龄、长时间坐卧等，容易肺栓塞。","title":"肺栓塞"},{"id":2183,"describe":"· 受凉后发热、咳嗽（痰）等应注意本病可能。\n· 抗感染治疗时首选青霉素类。\n· 有条件者可接种肺炎链球菌疫苗来预防。","title":"肺炎链球菌性肺炎"},{"id":2192,"describe":"· 吸烟是引起肺气肿的最常见原因。\n· 肺气肿不同于慢支，实为一种病理术语。\n· 治疗较漫长，应兼顾药物治疗与生活改善。","title":"肺气肿"},{"id":2213,"describe":"‧普通细菌引发，不会传染。\n‧可有咳嗽、大量脓痰等症状。\n‧感染，糖尿病，免疫缺陷综合症患者易得。","title":"肺脓肿"},{"id":2223,"describe":"‧主要指肺组织的损伤。\n‧胸痛、胸闷、呼吸困难，血压下降等。\n‧外伤、肺部及全身性疾病是原因。","title":"肺损伤"},{"id":2265,"describe":"‧由肺炎支原体感染肺部引起。\n‧会有咳嗽、咳痰、发烧等表现。\n‧使用抗菌药物可以治愈。","title":"肺炎支原体肺炎"},{"id":2277,"describe":"‧癌细胞大，细胞核和核仁大的肺癌。\n‧少见，恶性程度高。\n‧症状有咳嗽、咳血、胸痛、消瘦等。","title":"肺大细胞癌"},{"id":2366,"describe":"‧表现为心绞痛、咯血、右心功能不全等。\n‧会导致右心功能不全。\n‧服用减肥药不当会导致本病。","title":"肺动脉高压"},{"id":2367,"describe":"‧所有起源于气道或肺的恶性肿瘤。\n‧是我国患病人数最多的癌症。\n‧常有咳嗽、咯血、胸痛、声音嘶哑等。","title":"肺癌"},{"id":5635,"describe":"· 多是一种先天性的表现，儿童期多是良性的，预后好。\n· 轻度多无需治疗，中重度必要时可行手术治疗。\n· 肺动脉瓣狭窄手术后多可根治，很少复发。","title":"肺动脉瓣狭窄"},{"id":6185,"describe":"· 临床表现无特异性，多在体检时发现。\n· 心脏彩超可确诊本病。\n· 手术治疗首选瓣膜置换术。","title":"肺动脉瓣关闭不全"},{"id":8021,"describe":"肺结核俗称「肺痨」，是由结核分枝杆菌（简称结核菌）感染引起的肺部感染性疾病。结核分枝杆菌可以侵入人体全身各种器官，但主要侵犯肺脏，称为肺结核。","title":"肺结核"},{"id":10982,"describe":"什么是肺部结节？\n肺部结节一般是指通过胸片、肺部 CT 等影像学检查方法发现的肺部「斑点」，它在发现时往往没有症状，CT 或胸片上通常也没有其他具有特征性的异常。肺部结节不是一个严格意义上的疾病，但是可以作为诊断潜在疾病的线索，患者需要保持一定的警惕性，在专科医师的指导下定期进行复查、随访或进一步检查。","title":"肺部结节"},{"id":234,"describe":"· 又称「粟粒疹」，多由出汗较多，汗管排泄不畅引起。\n· 成人与儿童均可发生，但不推荐使用痱子粉。\n· 最好不要抓挠，以免引发感染，必要时可冰敷改善。","title":"痱子"},{"id":5685,"describe":"· 与遗传或基因突变等因素相关的一种心肌肥厚性病变。\n· 青少年患者可见胸痛，晕厥、猝死等，通常由劳累引发。\n· 对晕厥或心脏骤停患者可考虑植入式心律转复除颤器。","title":"肥厚型心肌病"},{"id":6832,"describe":"肥胖症是一种由多种因素引起的慢性代谢性疾病，表现为体内脂肪堆积过多和（或）脂肪分布异常，通常伴有体重增加。","title":"肥胖症"},{"id":3146,"describe":"妇科炎症是女性整个生殖系统所有炎症疾病的统称。包括了常见的外阴炎、阴道炎、宫颈炎，还有子宫内膜炎、输卵管炎、输卵管卵巢炎、盆腔腹膜炎及盆腔结缔组织炎等。","title":"妇科炎症"},{"id":4930,"describe":"什么是腹主动脉瘤？ 腹主动脉是位于腹部靠近脊柱的一条大动脉。腹主动脉有很多分支，主要负责腹部脏器（胃肠道、肝脏、肾脏等）及腰椎的血液供应。 腹主动脉瘤是由于腹主动脉壁中层损伤，在管腔内高压血流冲击下形成的永久扩张。一般认为腹主动脉扩张超过正常直径的 50% 以上即能诊断动脉瘤，临床上腹主动脉直径超过 3 cm 即可诊断腹主动脉瘤。 主动脉夹层和腹主动脉瘤是一回事吗？ 主动脉夹层不同于腹主动脉瘤。主动脉夹层是指血液通过主动脉内膜撕裂口进入主动脉壁，并造成动脉壁贴紧的各层之间分离，是一种主动脉常见的突发疾病，发病急、死亡率高。 腹主动脉瘤是肿瘤吗？ 腹主动脉瘤不是大家常说的肿瘤，它是主动脉扩张的一种外形改变，不同于良性或恶性增长的肿瘤。","title":"腹主动脉瘤"},{"id":4956,"describe":"正常人体的腹腔内有一层被膜，盖在腹壁内层和腹部器官的表面，这层被膜被我们称为腹膜。腹膜炎是由细菌感染、化学刺激或者损伤等原因，所引起的炎症，是外科常见的一种严重疾病。","title":"腹膜炎"},{"id":4958,"describe":"什么是腹腔？ 腹腔，可以简单理解为腹部的内部空间，位于骨盆和胸腔之间。腹腔容纳了肝脏、胆囊、胰腺、脾脏、胃、肠、阑尾、肾脏等内脏器官。 什么是腹腔感染？ 顾名思义，指的就是发生在腹腔的感染。常见的腹腔感染包括：腹膜炎、腹部手术后腹腔内感染、阑尾穿孔、阑尾周围脓肿、胃十二指肠穿孔、外伤性和非外伤性小肠结肠穿孔、胰腺脓肿、肝脓肿等。 腹腔感染是个严重的病吗？ 可轻可重，轻者可以没有明显的症状，重者可以发生感染的扩散，引起全身感染，造成脓毒血症、感染性休克、多器官功能障碍，甚至因此死亡。 腹腔感染有哪些分类？ （1）按病因及原理不同，可以分为：  原发性腹腔感染：病原菌来自腹腔以外的部位，例如：通过血液播散引起的腹腔感染。 继发性腹腔感染：病原菌来自腹腔内，例如：消化性溃疡穿孔所引起的腹腔感染。  （2）按感染累及的范围，可以分为：  复杂性腹腔感染：例如当感染来自腹腔内的胃肠胆囊，但是穿透胃肠胆囊的壁，扩展进入了腹膜腔内，形成腹膜炎或者脓肿时。 非复杂性腹腔感染：感染局限于腹腔内空腔脏器壁内的感染，是与复杂腹腔感染相比较而言的。 复杂性腹腔感染，病情不一定严重。划分复杂性腹腔感染和非复杂性腹腔感染，是根据腹腔感染累及的范围不同，不是根据感染的严重程度。  （3）按腹腔感染发生的地点，可以分为：  社区获得性腹腔感染：大部分腹腔感染是发生于社区，例如化脓性阑尾炎、胃或十二指肠溃疡穿孔等。相比医院获得性腹腔感染，多为轻中度腹腔感染。 医院获得性腹腔感染：腹部手术后发生的，或者由于其他医源性因素引起的腹腔感染，例如肠部分切除术后，剩余的肠吻合口瘘合并腹腔感染。多为重度腹腔感染。 社区获得性腹腔感染和医院获得性腹腔感染，在致病菌的类型和药物敏感性方面具有差异，因此，在临床抗感染治疗方案的选择上也有所差别。  腹腔感染和腹膜炎是一回事吗？ 不是。如果用两个圆形来分别代表腹膜炎和腹腔感染，可以看到两者有部分相交重合，但是仍有一部分各自独立。","title":"腹腔感染"},{"id":5016,"describe":"腹壁肿瘤是什么病？ 腹壁肿瘤，通俗解释就是长在腹壁的肿瘤，其病因尚不明确，发病机制可能是各种致瘤因素共同作用于腹壁组织，如各种致癌物、放射线等，最终导致肿瘤形成。 腹壁肿瘤生长部位表浅者，易早发现，部位较深者，早期多无明显症状。患者常常在体检或其他疾病就诊时，做腹部检查才被发现。而对于那些有症状的患者，最常见的症状就是腹壁肿块和局部不适。 腹壁肿瘤的治疗以手术切除为主，部分患者术后还需要辅助放、化疗治疗。尽管统一称为腹壁肿瘤，但腹壁肿瘤也有良、恶性之分。总体来说，腹壁良性肿瘤预后较好，手术切除多可以达到治愈，但腹壁恶性肿瘤预后多较差，手术切除后容易复发。 腹壁肿瘤常见吗？ 腹壁肿瘤并不罕见，如我们最常见的腹壁脂肪瘤，是临床上常见的良性肿瘤之一。总体来说，腹壁良性肿瘤相对常见，腹壁恶性肿瘤相对少见，甚至罕见，如腹壁淋巴管肉瘤，是一种非常罕见的恶性肿瘤，全世界仅有少数病例报道。 腹壁肿瘤有哪些类型？ 腹壁所包含的组织，如皮肤、肌肉、脂肪、血管、神经、淋巴管等，在各种致瘤因素的作用下均可形成相应的肿瘤。因而，若按肿瘤来源组织类型分类，腹壁肿瘤可分为皮肤附属器肿瘤、肌肉肿瘤、脂肪肿瘤、血管肿瘤、神经肿瘤、淋巴管肿瘤等。 此外，肿瘤有良性、恶性、交界性之分，若按肿瘤性质分类，腹壁肿瘤可分为腹壁良性肿瘤、腹壁恶性肿瘤、腹壁交界性肿瘤。良性肿瘤有脂肪瘤、横纹肌瘤等，恶性的包括脂肪肉瘤、横纹肌肉瘤、黑色素瘤等，交界性肿瘤有腹壁硬纤维瘤等。 最后，恶性肿瘤还有原发性和继发性之分，原发性恶性肿瘤指的是原发于腹部的恶性肿瘤，继发性的腹壁恶性肿瘤一般是其他部位恶性肿瘤转移而来，称为腹壁转移瘤。 哪些腹壁肿瘤是恶性的？ 通常病名中，以“瘤”结尾的肿瘤一般是良性的，以“肉瘤”、“癌”结尾的一般是恶性的，比如脂肪瘤是良性的，而脂肪肉瘤是恶性的；横纹肌瘤是良性的，横纹肌肉瘤则是恶性的；皮脂腺腺瘤是良性的，而汗腺癌、皮脂腺癌是恶性的。 当然其中也有一些特例，如黑色素瘤，它的名称是以“瘤”结尾的，但其实它是皮肤黑色素细胞来源的恶性肿瘤。此外，腹壁恶性肿瘤还包括腹壁血管内皮瘤、血管外皮细胞瘤、血管平滑肌肉瘤、腹壁纤维肉瘤、腹壁淋巴管肉瘤、腹壁转移瘤、腹腔间皮肉瘤、腹膜癌等。","title":"腹壁肿瘤"},{"id":5022,"describe":"腹外疝是什么？ 腹外疝是腹腔内脏器通过腹壁的薄弱点或腔隙，向体表突出所致。常见症状为人体在站立、行走、劳动或腹内压增高时，体表可见肿块突出，质地一般比较柔软，患者平卧、休息或用手轻推肿块一般可消失。 腹外疝分为哪些种类？ （1）按照腹外疝发生的部位，可以分为： 腹股沟疝、股疝、脐疝、白线疝、腹壁切口疝、造口旁疝、腰疝等。 其中以腹股沟疝发生率最高，占 90% 以上，股疝次之，占 5% 左右。 （2）按照腹外疝的临床症状，可以分为： 可复性疝、难复性疝、嵌顿性疝、绞窄性疝。 什么是腹股沟疝？ 顾名思义，腹股沟疝是指腹腔内脏器通过腹股沟区的缺损向体表突出所形成的疝。 腹股沟区位于下腹壁与大腿交界处，根据疝突出部位与腹壁下动脉的关系，腹股沟疝可以分为腹股沟斜疝和腹股沟直疝两种，但由于两种腹股沟疝手术方式没有什么差别，目前临床上在诊断腹股沟疝时并不刻意加以区分。 什么是腹壁切口疝？ 部分接受过腹部手术的患者，腹内脏器由原手术切口向外突出，称为腹壁切口疝。 什么是造口旁疝？ 有人工肛门的患者，有时腹内脏器由造口旁向腹外突出，称为造口旁疝。 什么叫可复性疝？ 可复性疝是指人体在站立、行走、劳动或腹内压增高时肿块突出于体表，而平卧、休息或用手轻推肿块可将肿块回纳。 什么叫难复性疝？ 即腹腔脏器在反复疝出和回纳过程中，与腹壁局部产生摩擦，从而出现粘连等现象，使腹腔脏器不能顺利回纳或不能完全回纳至腹腔内。此时，体表的肿块突出现象持续存在。 什么叫嵌顿性疝？ 在劳动或排便等腹内压骤增后，腹腔脏器突然被挤入疝囊内而无法自行回缩入腹腔，表现为疝块突然增大，并伴有明显疼痛。平卧或用手推送肿块不能消失，此时称为嵌顿性疝。 什么叫绞窄性疝？ 疝气嵌顿时，肠袢被卡压，此时不但局部疼痛明显，还可伴有阵发性腹部绞痛、恶心、呕吐、腹胀等症状。如不及时处理，被卡压的肠管发生血液循环将发生障碍，可导致肠管坏死这一极其严重的后果，称为绞窄性疝。 得腹外疝的人多吗？ 腹外疝属于比较常见的疾病。","title":"腹外疝"},{"id":6408,"describe":"（1）附睾不是睾丸。从名字就能看出，附睾是睾丸附近的一个组织。（2）睾丸在男性的阴囊里，作用是产生精子和合成雄性激素。附睾就围绕并紧贴在睾丸的上方，上端膨大的部分是附睾头，下端尖细部分是附睾尾。（3）附睾是精子成熟的场所，同时也可以储存精子。","title":"附睾炎"},{"id":10606,"describe":"· 简称「腹水」，指腹腔内液体增多超过 200 ml。\n· 肝硬化是引起腹腔积液最常见的原因之一。\n· 腹腔穿刺是诊断、治疗腹水的一种有效手段。","title":"腹腔积液"},{"id":10904,"describe":"· 副乳是先天性的，男性也可发生。\n· 与穿文胸的方式、年龄、身材等无关。\n· 除了影响美观，对健康无大碍。\n","title":"副乳"},{"id":730,"describe":"· 见于0～６岁儿童，6岁以后多不会发生。\n· 发病呈地区聚集性，与饮用水相关。\n· 18岁以后治疗最佳，若伴牙齿缺损则应尽早。","title":"氟斑牙"},{"id":2134,"describe":"‧ 癌细胞生长分裂较慢，扩散转移相对较晚。\n‧ 非小细胞肺癌约占所有肺癌的 80%。 \n‧  我国肺癌的发病率和死亡率占第一。","title":"非小细胞肺癌"},{"id":2401,"describe":"‧源于淋巴结及组织的免疫系统恶性肿瘤。\n‧会长在人体任一部位（常见淋巴结）。\n‧部分会复发，不遗传。","title":"非霍奇金淋巴瘤"},{"id":3309,"describe":"非淋菌性尿道炎是什么？ 非淋菌性尿道炎（简称：非淋），顾名思义，即由淋球奈瑟菌以外的其他病原体引起的尿道炎，也属于性传播疾病（STD）的一种。 淋球菌引起的性病称为淋病，是一种革兰氏染色阴性（红色）的球菌引起的的化脓性感染，受感染的部位主要是泌尿道、生殖道。 淋球菌之外的其他病原体也可以引起泌尿生殖道急慢性炎症，在本文里只讨论其中主要的病原体，这些病原体，主要包括沙眼衣原体、生殖支原体、解脲支原体，阴道毛滴虫、念珠菌等引起的尿道炎一般归入其他疾病中。 得非淋菌性尿道炎的人多吗？ 多，在国内常见，发病率位于法定监测的 8 种性病的首位。","title":"非淋菌性尿道炎"},{"id":4151,"describe":"一种眼部症状。表现为眼前有飘动的小黑影，随眼睛运动跟着飘动，尤其看白色明亮的背景时更明显，还可能伴有闪光感。","title":"飞蚊症"},{"id":2036,"describe":" ‧ 可有听力下降及轻微耳痛，小儿多发。\n ‧ 成人发生时应警惕鼻咽癌可能。\n ‧ 小儿可自愈，行手术治疗前至少观察 3 个月。","title":"分泌性中耳炎"},{"id":827,"describe":"· 一种皮肤细菌感染，好发于脸部与腿部。\n· 可见皮肤剧痛、弥漫性红肿，2 周后可形成瘢痕。\n· 一旦形成脓肿，需切开引流并抗菌治疗。","title":"蜂窝织炎"},{"id":10957,"describe":"· 疯牛病是牛的疾病，变异克雅氏病是人的疾病。\n· 二者都与朊蛋白感染有关。\n· 人接触或食用疯牛，可能会得变异克雅氏病。\n","title":"疯牛病和朊蛋白感染"},{"id":10973,"describe":"· 单个蜂蜇伤多比较轻，成群蜂围攻应格外谨慎。\n· 被蜂蜇伤后应尽可能将毒刺拔出或挑出。\n· 不同蜂处理不同，肥皂水不一定都管用。","title":"蜂蜇伤"},{"id":1463,"describe":"· 自身免疫性疾病，发病前多有咽喉炎或扁桃体炎。\n· 与环境有关，但潮湿本身不会引起风湿热。\n· 彻底治愈链球菌感染可有效预防风湿热。","title":"风湿热"},{"id":1464,"describe":"· 常发生于膝、踝、肘、腕等大关节。\n· 多伴发心脏炎，应及时治疗。\n· 适当应用抗生素预防，可有效减少风湿热复发。","title":"风湿性关节炎"},{"id":1484,"describe":"· 早期可见活动后气喘，后期可出现粉红色泡沫痰。\n· 常可并发心律失常，而以房颤最为常见。\n· 患者可持续注射苄星青霉素以预防复发。","title":"风湿性心脏病"},{"id":8362,"describe":"风疹（Rubella）是一种由风疹病毒感染引起的，出现面部、身上发红疹的疾病。以前风疹很常见，常在冬春季节波及大范围的人群，但自从有了风疹疫苗，风疹明显少了很多。学龄儿童是最容易受风疹病毒感染的人群，但成人被感染后症状要比儿童严重。受风疹病毒危害最严重的是未出生的胎儿，如果孕妇感染了风疹病毒，可能会发生死胎、早产，或致使宝宝出现严重的先天畸形。","title":"风疹"},{"id":7679,"describe":"骨折是什么？ 骨折，是指由于直接或间接的暴力，或长期劳损，导致骨的完整性或连续性遭到破坏。骨折后会出现局部疼痛、肿胀、活动障碍等表现。 什么是粉碎性骨折？ 并不是骨头变为粉末状才叫粉碎性骨折。粉碎性骨折，是指骨折后形成的碎骨较多，不止断为两块，而是三块或者更多。 医学上更为专业的解释是，骨折处有两条以上骨折线（原先完整的骨头在骨折处像是线状断裂），使骨断裂为三块以上。粉碎性骨折又称为 T 或 Y 型骨折，多见于受到暴力损伤的患者或年老体弱者。 粉碎性骨折严重吗？ 粉碎性骨折属于骨折中较为严重的类型。因为粉碎性骨折不稳定，如果不用手术加以复位、固定，是很难愈合的，甚至会导致瘫痪，失去正常的活动能力。","title":"粉碎性骨折"},{"id":5653,"describe":"什么是法洛四联症？ 法洛四联症是一种先天性心脏病，是比较常见的一种心脏发育畸形，主要有四种心脏结构的畸形：右心室肥厚、室间隔缺损、主动脉骑跨、右心室流出道梗阻（肺动脉狭窄），所以叫法洛四联症。患有这种疾病的孩子，会在吃奶、哭闹、情绪激动、寒冷时出现口唇、指甲、皮肤青紫，一般在生后 3～6 个月症状比较明显，病情是否严重主要取决于右心室流出道梗阻的程度。在不治疗的情况下，患儿一般在幼儿期即死亡，很少的患者可以活到 30 岁。经过手术纠正后，大部分患儿可以正常生活。","title":"法洛四联症"},{"id":1598,"describe":"· 发病关节无感染，继发于机体其他部位的感染。\n· 儿童偶可见典型三联征：局部关节炎+眼部炎症+尿道炎症。\n· 治疗后预后一般较好，关节无后遗症。","title":"反应性关节炎"},{"id":9322,"describe":"· 典型表现包括烧心和反流。\n· 胃镜检查对于本病诊断很必要。\n· 口服质子泵抑制剂 8 周后多可治愈。","title":"反流性食管炎"}]},{"index":"G","list":[{"id":10402,"describe":"· 可见长期间歇性轻度黄疸，具有遗传性。\n· 仅非结合胆红素升高，其他肝功指标正常。\n· 无需特殊治疗，预后较佳。","title":"Gilbert综合征"},{"id":6163,"describe":"什么是「冠心病」？ 冠心病是由冠状动脉病变引起的心脏疾病。冠状动脉正常情况下有很强的代偿能力，可随心脏活动量变化调整心脏供血。活动量大时，冠脉扩张，血流量可以增加 6-7 倍。 冠脉管腔内可能出现脂质和坏死组织构成的斑块，斑块突向管腔，使得管腔变得狭窄甚至完全闭塞，或者冠脉畸形、冠脉炎症、冠脉痉挛等可导致管腔狭窄，心肌供血也就随之减少。当管腔狭窄程度超过 50%-75% 的时候，机体在激动、劳累等情况下无法代偿就会出现以胸痛为主要表现的各种临床症状，这就是冠心病。 冠心病有多可怕？ 冠心病严重威胁人类健康。据 WHO 的统计，目前冠心病仍是全球最常见的死亡原因，其致死的人数超过所有肿瘤死亡人数的总和。冠心病好发于 35 岁以上的人群，在发达国家，其年死亡数可占中老年总死亡数的 1/3。冠心病男性发病率高于女性，女性发病年龄要晚于男性。我国冠心病发病率总体低于欧美国家，但近年来快速上升，总体上北方省市发病率要高于南方，城市人口发病率高于农村。","title":"冠心病"},{"id":995,"describe":"· 既往不过敏的东西，也有可能突然过敏。\n· 过敏与免疫力低下无直接相关性。\n· 找到过敏原并进行脱敏治疗有可能根治过敏。","title":"过敏"},{"id":1462,"describe":"· 为血管变态反应性疾病，与过敏相关。\n· 可见四肢对称分布的出血点，伴腹痛或血尿等。\n· 一旦出现血尿，说明已累积肾脏，应及时治疗。","title":"过敏性紫癜"},{"id":1639,"describe":"· 典型症状是打喷嚏、清水样鼻涕、鼻痒和鼻塞。\n· 避免接触过敏原是主要治疗措施，但多难以实现。\n· 治疗时首选鼻用糖皮质激素。","title":"过敏性鼻炎"},{"id":1640,"describe":"· 眼睛发痒、流泪、泛红是常见表现。\n· 多采用局部抗组胺药，尽量不用激素类药物。\n· 必须使用激素时，应在用药期间每月测定一次眼压。","title":"过敏性结膜炎"},{"id":3356,"describe":"肝豆状核变性，又称Wilson病，是一种常染色体隐性遗传病，这种疾病会引起身体的铜代谢异常，导致铜从胆道排泄减少或者铜蓝蛋白合成障碍，致使体内的铜过量，过量的铜盐可以沉积在肝、脑、肾和角膜及皮肤，引起肝、脑、肾等组织损害，最常见的是肝功能损害、神经系统损害。如果能及时诊断和治疗，这个疾病可以得到很好的控制，但如果诊断、治疗不及时，可致残或者导致死亡。","title":"肝豆状核变性"},{"id":3506,"describe":"肝性脑病是什么？ 简单地说，肝性脑病主要是指由于肝脏疾病引起的神经精神系统的异常表现。专业地说，肝性脑病是由于严重的肝功能障碍或各种门静脉-体循环分流异常引起，可以表现出各种神经精神症状，例如性格改变、行为异常、智力减退、睡眠倒错，甚至昏迷。 （1）什么是门静脉？ 门静脉是肝脏血液的主要来源之一，收集来自腹腔脏器的血液进入肝脏。门静脉收集的血液来自这些分支：肠系膜上静脉、肠系膜下静脉、脾静脉等。 （2）什么是体循环？ 体循环的静脉包括上腔静脉系统、下腔静脉系统，两者分别收集上半身和下半身的静脉血液回流入右心房。 得肝性脑病的人多吗？ 国内肝性脑病的确切发病率尚难评估。但我国是肝病大国，慢性肝病患者人数非常庞大，其中许多患者会逐渐发展成为肝硬化，而绝大多数肝硬化患者在病程中的某些阶段会出现不同程度的肝性脑病症状，并且当肝脏疾病程度越严重时，肝性脑病的发生率可能更高。 肝性脑病可以分为哪些类型？ 肝性脑病的治疗重点在于对因治疗，所以根据病因可以将肝性脑病分为三种类型，分别是： （1）A 型 由于急性肝功能衰竭导致的肝性脑病。 （2）B 型 由于门静脉-体循环异常分流所导致的肝性脑病。 （3）C 型 由于肝硬化导致的肝性脑病。","title":"肝性脑病"},{"id":4619,"describe":"肝癌通常说的是原发性肝癌，指的是发生于肝脏内的上皮来源的恶性肿瘤。来源于肝细胞的叫肝细胞癌，来源于胆管细胞的叫肝内胆管细胞癌。","title":"肝癌"},{"id":5091,"describe":"肝血管瘤是一种较常见的肝脏良性肿瘤，超过90%是肝海绵状血管瘤。患者一般无明显症状，只有血管瘤较大（≥5cm）或发生在肝左叶时，可能引发相关压迫症状，如腹痛、饱胀感等。如今，随着体检的普及，肝血管瘤的发现也逐渐增多。由于是良性病变，大多数体积不大、没有症状、生长缓慢的肝血管瘤无需特殊治疗，定期随访即可；有压迫症状、与其他肝肿瘤难以鉴别时，可以通过手术和介入治疗。","title":"肝血管瘤"},{"id":5095,"describe":"肝脏是人体最大的实质性器官，长在肝脏上的所有囊泡状病变统称为肝囊肿。肝囊肿平时没有什么明显的不适症状，只有当囊肿越长越大时才会出现症状","title":"肝囊肿"},{"id":5098,"describe":"什么是胆管？什么是肝内胆管？ 胆管最简单的解释就是输送胆汁的管道，分为肝内胆管、左右肝管、肝总管、胆囊管、胆总管等，其中左右肝管汇合部以上的胆管称为肝内胆管。 肝内胆管结石是什么病？ 肝内胆管结石是胆管结石的一种，为左右肝管汇合部以上胆管系统的结石，常合并肝外胆管结石，后期可诱发胆管梗阻、感染、狭窄等，无明确病因，患者可无自觉不适症状，多在体检时发现，也有部分患者会出现上腹部疼痛、发热、黄疸等症状。 肝内胆管结石常见吗？ 较常见，我国肝内胆管结石发病率约16.1%，发病率仅次于胆囊结石，呈逐年增加趋势。","title":"肝内胆管结石"},{"id":5136,"describe":"什么是肝海绵状血管瘤？ 肝海绵状血管瘤是由于肝脏血管畸形扩张所导致的一种良性病变，是肝血管瘤的一种，多与遗传等因素有关。小的肝海绵状血管瘤可以没有任何症状，仅仅在体检过程中发现。大的血管瘤可能疼痛、腹胀、厌油腻的症状。有些海绵状血管瘤不需要治疗，定期复查肝脏B超、CT即可，需要治疗的情况，一般通过介入等方法进行治疗。","title":"肝海绵状血管瘤"},{"id":5140,"describe":"肝转移癌又称转移性肝癌或继发性肝癌，是全身各脏器的恶性肿瘤转移至肝脏所致，包括转移瘤、转移肉瘤、白血病或淋巴瘤浸润。常见的转移途径为癌细胞通过血液转移而来到肝脏（血行转移）。一开始就长在肝脏里的癌，则称为原发性肝癌。","title":"肝转移癌"},{"id":5159,"describe":"肝纤维化是什么？ 肝纤维化是由于导致肝脏损伤的某种原因造成肝脏在修复过程中产生的一种变化。也可以这样理解，当我们的皮肤在受到某些创伤后会形成伤疤，肝脏在受伤后也会产生伤疤，这就是肝纤维化。 专业地说，肝纤维化是多种病因导致肝脏内的结缔组织的异常增多。肝纤维化既是一个病名，也是描述肝脏组织的一个病理过程。肝纤维化并不是孤立存在的，它由多种病因所致的慢性肝病引起；如果损伤肝脏的病因长期存在，就可能导致肝纤维化持续发展，进而发生肝硬化甚至肝癌，因此当发现肝纤维化时应该引起充分的重视、及时就诊、积极处理。","title":"肝纤维化"},{"id":6615,"describe":"肝硬化，简单地说是肝脏「变硬了」，是肝脏长期受到损害，最后无法正常工作的一个状态。在医学上，肝硬化属于一种慢性肝病，可由一种或多种原因引起（例如乙肝、长期酗酒等）。一旦发生肝硬化，肝脏本身的功能和相关的血管会受到严重损害，患者容易发生一系列危险的并发症而死亡。很多肝病发展到一定程度都会出现肝硬化，所以肝硬化就成为各种慢性肝病的最终归宿，也就被很多肝病医生称为「终末期肝病」。","title":"肝硬化"},{"id":6617,"describe":"肝脓肿是什么？ 肝脓肿多是肝脏被细菌或阿米巴原虫（一种寄生虫）感染后，发生局部组织破坏、化脓的感染性疾病。其中细菌性肝脓肿是最常见的，大约占肝脓肿的 80%，所以通常我们所说的「肝脓肿」一般是指细菌性肝脓肿。 肝囊肿和肝脓肿是一个疾病吗？ 肝囊肿和肝脓肿不是同一个病。 肝囊肿是肝脏的一种良性疾病，分为寄生虫性（如肝棘球坳病）和非寄生虫性肝囊肿。非寄生虫性肝囊肿可分为先天性、创伤性、炎症性和肿瘤性囊肿。其中最常见的是先天性肝囊肿。 肝脓肿多是肝脏被细菌或阿米巴原虫（一种寄生虫）感染后，发生局部组织破坏、化脓的感染性疾病。其中细菌性肝脓肿是最常见的，而阿米巴感染发生的脓肿也不是肝囊肿。","title":"肝脓肿"},{"id":6620,"describe":"肝炎是所有肝脏炎症的统称，是由于某些原因引起肝脏细胞受到破坏，肝脏的功能受到损害，引起身体一系列不适症状，以及肝功能指标的异常。肝炎根据病因可分为病毒性肝炎、细菌性肝炎、药物性肝炎、酒精性肝炎、中毒性肝炎、自身免疫性肝炎等，通常我们所说的肝炎指的是病毒性肝炎。","title":"肝炎"},{"id":6783,"describe":"什么是肝功能不全？ 指的是各种致肝损伤因素（物理、化学、生物等）使肝细胞发生严重损害，使其代谢、分泌及免疫功能发生严重障碍，人体出现黄疸、出血、继发感染、肾功能障碍、脑病等一系列肝功能异常临床综合征。 肝功能不全是严重疾病吗？ 肝功能不全是各种因素导致肝细胞严重损害的结果，因此是比较严重的疾病，需要及时查找病因，积极治疗。 肝功能不全与肝功能异常一样吗？ 不一样，肝功能不全比肝功能异常严重。 肝功能异常，仅仅指肝脏的血生化检测指标异常（如转氨酶、胆红素升高）。导致两者的病因有部分重叠，但肝功能不全是肝功能异常加重甚至恶化的结果。 乙肝和肝功能不全有什么关系？ 乙肝可以导致肝功能不全，但不等同于肝功能不全。 乙肝病毒携带者大多数情况下肝功能是正常的。如果乙肝病毒活跃（医学上称为活动性肝炎），患者的肝脏就会受到病毒损伤，损伤达到一定程度时就成为肝功能不全。","title":"肝功能不全"},{"id":4781,"describe":"肛裂是肛门口处皮肤粘膜出现了裂缝，简单地说就是肛门处的皮肤裂开了，裂开的方向与皮肤皱褶的方向一致。肛裂常发生于肛门的「前后正中位」，也就是类似钟表的6点、12点的时针所示方向，医生描述为6点钟、12点钟位置。","title":"肛裂"},{"id":4782,"describe":"肛瘘是什么？ 肛瘘是肛管直肠瘘的简称，是指肛门周围的异常管道，由内口、瘘管、外口三部分组成。外口，能在肛门周围看到。相当于从肛门周围的皮肤又形成了一个异常的通道通向直肠。一般由细菌感染引起。","title":"肛瘘"},{"id":4783,"describe":"肛周脓肿（单纯性直肠肛管周围脓肿），是一种起源于肛门或直肠隐窝腺（距离肛门约1.5～2cm环状分布的一处腺体）的脓性渗出物聚集的急性期表现。","title":"肛周脓肿"},{"id":1570,"describe":"· 一种风湿性疾病，可累及机体多器官、系统。\n· 可见口干、眼干无泪等腺体分泌减少的情况。\n· 易并发肿瘤，目前尚无根治之法。","title":"干燥综合征"},{"id":4164,"describe":"什么是干眼? 干眼是指任何原因引起的泪水质和量异常或动力学异常导致的泪膜稳定性下降，并伴有眼部不适和（或）眼球表面损害为特征的多种疾病的总称，又称角结膜干燥症。 干眼与干眼症的关系？ 通常人们会习惯将干眼叫做干眼症，目前多数学者倾向认为干眼包括干眼症和干眼病。 部分人群具有干眼的症状但为一过性，只要经过休息或短暂应用人工泪液则恢复正常，且医生检查眼睛时没有异常，尤其没有眼球表面的损害，亦无引起干眼的局部及全身性原因，这类情况称之为干眼症，既有不适症状，医生检查又能发现异常者则称为干眼病。 干眼常见吗，发生率怎么样？ 美国的调查显示约 10~15% 的成年人受到干眼的困扰，日本为 17.0%，澳大利亚为 10.3%，我国至今虽无明确的干眼流行病学的调查结果，但基于我国的卫生条件和环境状态，其发生率可能较美国更高。","title":"干眼病"},{"id":5842,"describe":"干槽症是什么病？ 干槽症（dry socket）是一种口腔局部感染，是在拔牙术后（特别是下颌复杂磨牙拔除术后），由口腔细菌引起的骨创感染，可导致剧烈疼痛。干槽症最常发生在下颌第三磨牙拔除术后，发生率在 5～30% 之间。 容易发生干槽症的患者包括：口服避孕药的女性、年龄大于 24 岁的人群、吸烟者、口腔卫生差的和下颌阻生智齿拔除术后的患者等。","title":"干槽症"},{"id":1628,"describe":"· 高尿酸血症患者不一定会发生痛风。\n· 血尿酸易受饮食影响，诊断时应不同时间重复测定。\n· 降低尿酸时并不是越低越好。","title":"高尿酸血症"},{"id":2772,"describe":"‧ 血液中钾离子浓度偏高，＞5.5mmol/L。\n‧ 98% 的钾储存在细胞内，2% 在细胞外。\n‧ 血钾即为细胞外液中钾的浓度，来源于食物。","title":"高钾血症"},{"id":2773,"describe":"‧ 血中所含的总钙量 > 2.75 mmol/L 。\n‧ 多尿、食欲不振、易疲劳、反应迟钝。\n‧ 甲状腺疾病、恶性肿瘤、肾功能衰竭会引发。","title":"高钙血症"},{"id":2778,"describe":"‧ 血液中磷元素的含量超过 1.9 mmol/L。\n‧ 不引起症状。\n‧ 一般不遗传，不传染。","title":"高磷血症"},{"id":3145,"describe":"泌乳素是一种激素，也叫催乳素（PRL），是脑垂体分泌的激素中的一种。妇女在怀孕后期及哺乳期，泌乳素分泌旺盛，以促进乳腺发育与泌乳。非孕妇女血清中泌乳素水平最高值一般不会超过20μg/L。泌乳素的分泌在一天之中有变化。在睡眠中分泌量维持在较高的水平，醒后开始下降。清晨3、4点钟时血清的泌乳素分泌浓度是中午的一倍。","title":"高泌乳素血症"},{"id":3626,"describe":"高血压脑病是什么病？ 高血压脑病是指，患者存在高血压病的基础上，由于某些特殊原因引起血压在短时间内急剧升高，如情绪激动、感染、过度疲劳等，出现严重的头痛、呕吐、抽搐、昏迷等症状，导致脑水肿、颅内压增高，甚至脑疝。 高血压病人中，发生高血压脑病的人多吗？ 关于高血压脑病的发病人数，没有具体的统计数据。目前我国成人高血压患者约有 2.7 亿。高血压病人在过度饮酒、熬夜、外伤、感染、寒冷、嗜络细胞瘤发作等刺激因素作用下，会出现血压急剧升高，如果治疗不及时，均有可能发生高血压脑病。 高血压脑病严重吗？ 严重，有损伤脑功能，导致患者死亡的可能，需要立即接受降压治疗来防止脑功能的进一步损害。 高血压脑病和高血压危象是一回事吗？ 不是一回事，但两者有密切的关系。两者都是需要紧急处理的血压升高。高血压危象包括高血压急症和高血压亚急症，高血压急症病情进展可导致高血压脑病。对于医生来说，二者治疗原则不太一样，高血压危象首选酚妥拉明、拉贝洛尔等扩张血管的药物，而高血压脑病通常先使用利尿剂、脱水药（如甘露醇）治疗。高血压患者并不需要特别关注二者的区别，在血压急剧升高时即时就诊更为关键。","title":"高血压脑病"},{"id":4702,"describe":"睾丸癌是什么病？ 睾丸癌包括组织类型和表现不同的一大类恶性肿瘤，有明显的地域分布，北美和北欧的发病率远远高于亚洲和非洲。多发生在青壮年男性。 睾丸癌可分为生殖细胞瘤（约占 95%）和非生殖细胞瘤。生殖细胞瘤又可再分为精原细胞瘤和非精原细胞瘤，各占约 50%。 表现为睾丸无痛性增大， 治疗上，首先要手术切除病变睾丸，然后根据肿瘤的性质和分期，决定采取严密监测、淋巴结清扫、放疗或化疗。 睾丸癌常见吗？ 睾丸癌相对少见，仅占男性恶性肿瘤的 1-1.5%，但却是15~34岁年龄段男性最常见的恶性肿瘤。","title":"睾丸癌"},{"id":5211,"describe":"什么是高血压性脑出血？ 脑出血是一种常见的神经系统疾病，具有高发病率、高致残率、高死亡率的特点。在我国，脑出血占全部脑血管病的 20%～30% ，急性期病死率为 30%～40% 。引起脑出血的原因繁多，在中老年人群中，脑出血最常见的病因就是高血压（占 60%）。长期高血压会导致颅内小动脉变性，小动脉瘤形成，瞬间血压急剧升高时，血液从血管壁迅速渗出或动脉瘤壁直接破裂，血液进入脑组织形成血肿。脑出血病情危急，需要迅速识别并积极救治，才能减少患者致残率，降低死亡率。","title":"高血压性脑出血"},{"id":5453,"describe":"高血压危象是什么？ 高血压危象是指短期内血压急剧升高，血压超过 230/120 mmHg 或仅舒张压超过 120 mmHg 并伴发一系列的严重症状，如明显头晕、头痛、恶心、呕吐、烦躁不安等，也可以出现视物模糊、抽搐、意识障碍乃至昏迷等危及生命的临床表现。 高血压危象分哪两个类型？ 高血压危象分为高血压急症和高血压亚急症，二者主要区别在于短期血压升高后有没有伴有器官的损害。如伴有高血压脑病、颅内出血、急性脑梗死、不稳定型心绞痛、急性左心衰竭、急性肾功能衰竭、急性主动脉夹层等，称为高血压急症，需要立即住院和静脉输液治疗。反之称为高血压亚急症，通常不需要住院，但应立即用口服降压药联合治疗并到专科医院进行必要的检查。","title":"高血压危象"},{"id":6143,"describe":"什么是血脂？ 血脂是血浆中的胆固醇、甘油三酯和类脂（如磷脂）等成分的总称。 与疾病密切相关的血脂主要是胆固醇和甘油三酯，而胆固醇又分成低密度脂蛋白胆固醇（LDL-C）和高密度脂蛋白胆固醇（HDL-C）等。 胆固醇也分「好」和「坏」吗？ 胆固醇包括低密度脂蛋白胆固醇（俗称「坏」胆固醇）和高密度脂蛋白胆固醇（俗称「好」胆固醇）。 「坏」胆固醇——低密度脂蛋白胆固醇 LDL-C：LDL-C 升高会导致动脉粥样硬化，引起心绞痛、心肌梗死、脑梗死等各种心脑血管疾病。 「好」胆固醇——高密度脂蛋白胆固醇 HDL-C：HDL-C 具有对抗动脉粥样硬化的作用，可减少患心脑血管疾病的风险。 血脂异常有哪几类？ 血脂异常包括高胆固醇血症、高甘油三酯血症、低高密度脂蛋白血症和混合型高脂血症 4 种类型。 什么是高胆固醇血症？ 血清胆固醇高于正常值即为高胆固醇血症。高胆固醇血症是高脂血症的一种类型。","title":"高胆固醇血症"},{"id":6145,"describe":"什么是血脂？ 血脂是血浆中的胆固醇、甘油三酯和类脂如磷脂等的总称。与疾病密切相关的血脂主要是胆固醇和甘油三酯，其他还有游离脂肪酸和磷脂等。而胆固醇则又分成低密度脂蛋白胆固醇（LDL-C）和高密度脂蛋白胆固醇（HDL-C）等。 什么是高脂血症？ 高脂血症是指血脂升高，会引发机体一系列的疾病，如动脉粥样硬化、斑块等。 什么是动脉血管粥样硬化（血管硬化）和斑块？ 血管相当于平常家里的下水管，下水管使用时间长了，水里面的污物多了就容易长水垢，同样，血管在各种危险因素（血脂是非常重要的一个因素）的作用下也容易形成斑块从而引起血管硬化。水管长的水垢如果只是一点点，一般影响不太大；但太多了就可能造成水管本身的狭窄或堵塞；即使不堵塞，部分水垢可能会脱落并随着水流被带到前方的水管，如果前方的水管比较小就可能被这些水垢堵塞。 为了不造成水管本身和其他地方的小水管堵塞有什么办法呢？最好的办法当然是去除水垢，一般这是比较困难的；实在不行，我们可以尽量控制已经存在的水垢不要继续增大，这样可以避免水管本身的狭窄或堵塞；另外我们也应该尽量保证水垢的稳定性，使得水垢不会脱落不引起其他地方的水管堵塞。同样对于已经存在斑块的血管，我们希望通过治疗尽量保证斑块不要继续增大，并稳定好斑块不要脱落，当然最好还能够缩小斑块。 胆固醇与血管硬化有什么的关系？ 一般认为，没有胆固醇升高就没有冠心病及血管硬化性心脑血管疾病（包括血管硬化所致脑中风和外周血管硬化性疾病），因此坏胆固醇是导致血管硬化的「主犯」，而甘油三脂不过是「从犯」。胆固醇中的低密度脂蛋白胆固醇 (可以称之为坏胆固醇) 是导致血管硬化的元凶，而高密度胆固醇脂蛋白是好胆固醇，适度升高可降低血管硬化的发病危险。","title":"高脂血症"},{"id":6148,"describe":"高血压，顾名思义就是血压高了，只要3次（非同日）测量，收缩压高于140mmHg或舒张压高于90mmHg，就是高血压，这是临床上常见的一种疾病。正常人偶尔有一次血压高于正常不用担心，过几天再量几次，但如果一直维持较高水平就是高血压。需要去医院检查一下，看需要怎么处理。","title":"高血压"},{"id":6153,"describe":"什么是高血压性心脏病？ 简单来说，高血压性心脏病就是由高血压引起的心脏疾病。 （1）当高血压患者血压长期控制不佳，心脏长期超负荷工作，随着时间的推移（一般是数年），为了应付超负荷，心脏的结构和功能会发生相应的改变，尤其是负责往全身运血的左心室。 （2）一开始往往是左室舒张功能减退（心脏长期紧张，不能放松）、左室肥厚（为了应付超负荷工作，心肌变得肥厚，比正常的肌肉要粗），逐步发展出现心肌收缩功能减退（心脏往全身供血的能力减退），最终发生心力衰竭（心脏已经不能维持全身的血液需求，发生全身的功能障碍）。 （3）有研究显示 70% 的心力衰竭是由高血压所致。高血压性心脏病给患者带来极大的危害，严重影响了患者的生活质量及生命长度。","title":"高血压性心脏病"},{"id":6320,"describe":"什么是高血压性视网膜病变？什么是硬性渗出以及视乳头水肿？ （1） 血压长期持续升高或者急剧升高都会对一些重要脏器产生损害，这其中包括视网膜（视网膜为衬于后部眼球内壁的一层膜，负责感受光的刺激，相当于照相机的感光底片）。 （2） 会引起视网膜的血管出现硬化，进而出现出血，硬性渗出（血液中的一些成分从受损的视网膜血管渗出，形成的散在于视网膜上的小片状病灶），甚至视乳头水肿（视乳头也叫视盘，视网膜所感受到的光刺激变成生物电信号，这些电信号通过视神经纤维传到大脑，形成视觉，那么视神经纤维在眼内逐渐聚集，形成一束，离开眼球通向大脑，在穿过眼球壁的位置就形成了视乳头，这个部分发生病变肿胀，也会影响视力），这些改变即称为高血压性视网膜病变。 （3） 初期没有症状，逐渐会出现视力下降，严重的会导致失明。","title":"高血压视网膜病变"},{"id":6406,"describe":"什么是睾丸鞘膜积液? 蛋蛋（睾丸）处于阴囊内，在蛋蛋的外围有一层膜状的组织，像保鲜膜一般包绕，这层「保鲜膜」称为睾丸鞘膜。通常情况下，「保鲜膜」和蛋蛋之间是没有水分，或者很少一点点水。当保鲜膜和蛋蛋之间的水变多，不被吸收的时候，就可以称为睾丸鞘膜积液。","title":"睾丸鞘膜积液"},{"id":6407,"describe":"睾丸扭转是什么病？ 睾丸的职责是分泌男性激素和产生精子完成「传宗接代」的任务。睾丸上方有一条柔软的圆索状结构，其中有给睾丸、附睾血液供应的动脉、支配睾丸的神经，也是静脉、淋巴管回流，以及输精管把精子运走的必经之路。在输精管、血管、淋巴管、神经周围还包绕有提睾肌及筋膜，分别起到收缩改变睾丸位置和保护精索的作用。精索就像是提着灯笼的线头，睾丸就相当于下方的“灯笼”。当“灯笼”（睾丸）旋转时，就会把“线头”（精索）拧紧，阻碍了血液流通，就称为睾丸扭转。","title":"睾丸扭转"},{"id":6417,"describe":"什么是睾丸结石？ 睾丸结石是一种男性生殖器结石病，睾丸结石主要指睾丸微结石症（Testicular Microlithiasis，TM）。 睾丸微结石症是以睾丸内发生多处钙化为特征，B 超检查常能发现 5 个以上结石，直径 < 3 mm，又称睾丸钙化。 以往认为睾丸结石是十分罕见的疾病，现在，随着人们健康意识的提高、常规体检的普及、超声检查技术的日益成熟，睾丸结石越来越多地被发现和关注。","title":"睾丸结石"},{"id":6522,"describe":"睾丸炎是因病原菌如大肠杆菌、金黄色葡萄球菌、病毒等侵袭睾丸，造成睾丸精曲小管受损为特征的炎症改变。引起睾丸炎的途径通常有3种途径：经输精管或附睾直接蔓延、血行感染和淋巴管感染。","title":"睾丸炎"},{"id":6940,"describe":"高同型半胱氨酸血症是什么病？ 高同型半胱氨酸血症（hyperhomocysteinaemia），是指血液中的同型半胱氨酸高于正常水平的状况。高同型半胱氨酸血症是多种心血管疾病（如冠心病）、脑血管疾病（如中风）、外周血管疾病（如动脉粥样硬化）及静脉血栓栓塞性疾病（如肺栓塞）的危险因素。 正常人都可以产生同型半胱氨酸，不过大部分同型半胱氨酸又被人体分解代谢了，仅有极少一部分被释放到血液中。正常人血液中的同型半胱氨酸水平是 5～15 μmol/L（空腹抽血），当同型半胱氨酸水平超过 15 μmol/L 时，就可以诊断高同型半胱氨酸血症了。 按照同型半胱氨酸升高的程度，高同型半胱氨酸血症可以分为轻度（15～30 µmol/L）、中度（30～100 µmol/L）和重度（> 100 µmol/L）。 高同型半胱氨酸血症常见吗？ 轻、中度的高同型半胱氨酸血症是比较常见的，大约见于 5%～12% 的人群。重度的高同型半胱氨酸血症主要由遗传性疾病引起，比较罕见。","title":"高同型半胱氨酸血症"},{"id":9068,"describe":"高甘油三酯血症是什么病？ 高甘油三酯血症（hypertriglyceridemia）是一种以血中甘油三酯升高为主的血脂异常，可分为家族性和继发性。主要与遗传因素、酗酒、肥胖、高脂高碳水化合物饮食等因素有关。一般无明显症状表现，可引起脂肪肝和睑黄瘤（眼皮上长小黄粒）。治疗一般是建立健康的生活方式，包括合理膳食和适量运动，根据患者的血脂水平，适当使用烟酸类、贝特类降脂药，也可以使用高纯度的鱼油，使血液中的甘油三酯水平达到正常。 得高甘油三酯血症的人多吗？ 高甘油三酯血症是高脂血症的一种，比较常见。 高甘油三酯血症和高胆固醇血症有什么关系？ 二者都属于高脂血症，有的人是胆固醇高，有的人是甘油三酯高，还有人两者都高，称为混合型高脂血症。胆固醇增高对冠心病的影响更大。而且运动和饮食调节很难降低胆固醇水平，对甘油三酯的降低作用比较明显。","title":"高甘油三酯血症"},{"id":5899,"describe":"什么是根尖周炎？ 如果把牙齿比作一棵大树，那么树冠就是我们能看到的牙冠部分，树根就是我们看不见的长在骨头里面的牙根部分。所谓根尖周炎，就是牙根根尖周围的炎症。","title":"根尖周炎"},{"id":7618,"describe":"什么是跟腱？ 跟腱是位于小腿与足跟之间的一条肌腱（肌肉的末端的「筋」，起着与骨骼相连的作用），长约 15 cm，是人体最粗大最强壮的肌腱，由腓肠肌和比目鱼肌的肌腱在足跟上方约 15 cm 处融合形成。 跟腱的主要功能是使小腿弯曲和使踝关节跖屈，是小腿肌肉力量传导至足部的最主要的解剖结构。直立、站稳、跑跳等动作在跟腱断裂后均不能完成。 由于暴力等外力作用容易引起跟腱断裂。 跟腱断裂多见于哪个年龄的人群？ 多发于 30-50 岁的男性，平均发病年龄为 35 岁。","title":"跟腱断裂"},{"id":7619,"describe":"· 病因以创伤性为主。\n· 可见足跟部持续疼痛，或伴肿胀。\n· 根据损伤严重程度，选择保守固定或手术治疗。","title":"跟骨骨折"},{"id":7686,"describe":"跟痛症是什么病？ 是足跟部周围疼痛性疾病的总称，是足部比较常见的疾病，如足底筋膜炎、根骨骨赘、足跟垫萎缩等都可引起足跟疼痛，临床上足底跖腱膜炎最常见。","title":"跟痛症"},{"id":554,"describe":"· 不是病，大多是一种与雌激素相关的生理性改变。\n· 由 HPV 感染引起的宫颈糜烂可能发展为宫颈癌。\n· 明确诊断为病理性宫颈糜烂的才需要治疗。\n","title":"宫颈糜烂"},{"id":2822,"describe":"什么是宫颈炎？ 宫颈炎可分为急性宫颈炎和慢性宫颈炎，是妇科常见疾病之一，包括子宫颈阴道部炎症及子宫颈管粘膜炎症。子宫颈阴道部为宫颈伸入阴道内的部分，子宫颈管即为宫颈内腔。 何为阿米巴性宫颈炎？ 由阿米巴原虫感染引起的宫颈炎为阿米巴性子宫颈炎，多继发于肠道阿米巴感染，常与阿米巴性阴道炎并存。 主要表现为阴道分泌物增多、呈脓性、脓血性或浆液性、有腥臭味。伴有阴道炎者常有阴道痛、烧灼感、无外阴瘙痒。 宫颈息肉与宫颈炎的关系是什么？ 宫颈息肉的形成原因不清，部分宫颈息肉的形成可能与宫颈炎有关，由于宫颈长期慢性炎症刺激宫颈的黏膜, 引起增生，而子宫有一种天然的排除异物的能力，使增生的子宫颈黏膜逐渐自基底部向宫颈外口突出形成息肉，息肉呈红色，舌状，质地软而脆，触之易出血；息肉还有一个根部，称为蒂，一般蒂细长，大多附着子宫颈外口，宫颈息肉多为单个生长，其形状多数如黄豆粒大小，小的如米粒样，大的直径达 1 厘米左右。有时也可长有几个息肉。 宫颈息肉易被忽略。因为 1/3 以上的患者缺乏明显症状，只是医生检查时才发现，即使有症状大多也轻微，主要是少量点滴出血、鲜红色，或在性生活后少量出血，有时被误认为是「回经」。少数人的出血量可与月经相似。部分患者平时可有黄色白带，多数有异味，或白带中带有血丝；还可表现为绝经后阴道流血，未婚的患者多表现为阴道口有肿物脱出。","title":"宫颈炎症"},{"id":2838,"describe":"宫颈息肉是生育期女性常见的一种疾病，通常起源于宫颈内管，形成新生物脱垂于宫颈口，大部分无明显症状，小部分病人可能出现性交后出血，大多通过妇科查体被发现。极少恶变，无症状者随访即可，有症状时手术摘除。","title":"宫颈息肉"},{"id":2842,"describe":"（1）宫颈腺囊肿，又称为「黏液潴留囊肿」「上皮包涵囊肿」或「纳氏囊肿」。囊肿大小不一，大的可达数厘米，部位深浅不一。浅表的囊肿通常在妇科检查时可发现，表现为单个或多个青白色小囊泡。（2）宫颈腺囊肿绝大多数是子宫颈的生理性变化，也有可能发生于宫颈局部损伤或分娩后。如果确诊是宫颈腺囊肿，是不会恶变或感染的。对于表现为宫颈肥大的深部囊肿，则不能确定是宫颈腺囊肿，需要与宫颈腺癌相鉴别。（3）宫颈腺囊肿通常不会引起不适症状，如果定期宫颈癌筛查未见异常，囊肿不需要处理。","title":"宫颈腺囊肿"},{"id":2849,"describe":"什么是正常月经？ 正常月经具有周期性。出血的第 1 天为月经周期的开始，两次月经第 1 天的间隔时间称为一个月经周期，月经周期一般为 21～35 天，平均 28 天。每次月经持续时间称为经期，一般 2～8 天，平均 4～6 天。一次月经的总失血量称为经量，正常经量为 5～80 mL。 什么是功能失调性子宫出血？ 功能失调性子宫出血简称功血。指由神经内分泌失调引起，而不是由妊娠、子宫内膜肿瘤、感染、血液病、肝肾疾病、甲状腺疾病、生殖系统发育畸形等引起的异常子宫出血。分为无排卵性和有排卵性两类，无排卵性功血占 85%。无排卵性功血好发于青春期和更年期妇女；有排卵性月经失调多发生于生育年龄妇女。","title":"功能失调性子宫出血"},{"id":2865,"describe":"· 即发生在子宫角部位的妊娠，较少见。\n· 可见腹痛及子宫不对称性增大。\n· 一旦确诊，大多需终止妊娠。","title":"宫角妊娠"},{"id":3230,"describe":"宫颈癌是指发生在宫颈阴道部及宫颈管的恶性肿瘤，是最常见的妇科恶性肿瘤，是全球女性中第四大恶性肿瘤。","title":"宫颈癌"},{"id":6140,"describe":"· 先天性弓形虫病后果相对较严重。\n· 喵星人是生活中最常见的传染源。\n· 诊断困难，且尚无特效药物。","title":"弓形虫病"},{"id":6582,"describe":"什么是功能性消化不良？ 功能性消化不良，又称消化不良，在各级医院都比较常见，患者常表现为上腹部不舒服，包括上腹部疼痛、饱胀、恶心、呕吐、食欲减退等，病情可以反复发作，而且程度时轻时重，部分患者还同时存在焦虑、抑郁等精神心理症状。 之所以称之为「功能性」消化不良，是因为患者经过各项检查后，没有发现可能导致上述症状的消化器官疾病或者其他疾病的证据。 患消化不良症状的人多吗？ 因为消化不良症状就诊，最后被诊断为功能性消化不良的患者，在国内外都比较常见。有调查显示，有数据显示我国城镇居民消化不良症状的患病率为 18.92%，由此可见消化不良症状的常见性。","title":"功能性消化不良"},{"id":6700,"describe":"什么是功能性胃肠病？ 功能性胃肠病是一组慢性、功能性胃肠道综合征，可累及胃肠道的各个部分，如食管、胃、胆道、小肠、大肠、肛门等，因症状各有特征而有不同命名。以目前的医学水平和检查手段，在功能性胃肠病的患者中没有发现肿瘤、炎症、感染等病变，但患者有腹痛、烧心、便秘等不适症状。 功能性胃肠病是否常见？ 功能性胃肠病很常见，经验丰富的消化内科医生认为他们约一半的工作时间都投入在了诊疗功能性胃肠病上。欧美等国功能性消化不良的患病率高达 19%～41%，肠易激综合征患病率 9%～22%；我国功能性消化不良的患病率在 12% 左右，肠易激综合征的患病率 0.8%～5.2%，且呈上升趋势。","title":"功能性胃肠病"},{"id":6703,"describe":"便秘是指排便次数减少（＜3次/周）；粪便干硬；排便费时费力、排出不尽或需手法辅助排便。慢性便秘的病程至少为6个月。","title":"功能性便秘"},{"id":7533,"describe":"肱骨外上髁炎是什么病？ 肱骨外上髁炎，又名“网球肘”，因早年发现网球运动员易患该病，故得此名。 一般是因为慢性损伤导致肘部外侧的炎症，主要表现为肘关节外侧的疼痛，尤以用力握拳、抬腕时加重，以致不能抓握东西。通常缓慢起病，疼痛轻微时，对日常生活影响较小，但疼痛严重时，日常活动会受到明显影响，如拿东西、拧毛巾、洗衣服、键盘打字等活动，常因为疼痛而不得不停止。此病的绝大多数患者通过非手术治疗，如限制活动、药物治疗、局部封闭、体外冲击波治疗等，可获得良好的效果。少数患者病情迁延不愈，保守治疗无效，需手术治疗。 有肱骨外上髁炎的人多吗？ 肱骨外上髁炎是一类临床常见的肘关节疾病，与长期重复性使用手、腕及肘部操作或劳动有关。运动员多发于网球、羽毛球、乒乓球等运动员，其他人群如程序员、纺织工人、家庭主妇、厨师等也容易出现。其人群中发病率约为１％～３％，男性与女性的发病率相当，经常使用的那只手更容易发病，大部分人为右手，左撇子则左手好发，常见发病年龄大约在40-60岁左右。","title":"肱骨外上髁炎"},{"id":10481,"describe":"· 可引起不孕或反复流产，可伴月经异常。\n· 各种流产后的清宫是主要致病因素。\n· 治疗多选择宫腔镜+药物治疗。","title":"宫腔粘连"},{"id":6793,"describe":"佝偻病和骨质软化症是一种代谢性骨病，可由多种因素引起，体内钙磷代谢出现异常，导致骨骼病变。发生在成人时称为骨质软化症，发生在儿童时称为佝偻病。其中最常见的是营养性维生素D缺乏性佝偻病，多见于2岁以内的婴幼儿。主要表现为生长最快部位的骨骼改变，并可影响肌肉发育及神经兴奋性。在不同的临床分期表现不同，明显的佝偻病体征可简单归纳为：头部会出现方颅，前囟门增大或闭合延迟，出牙迟；四肢出现手足镯、X形腿、O形腿；脊椎出现后弯、侧弯等。治疗目的在于控制活动期，防止畸形发生，需要早发现、早诊断、早治疗。","title":"佝偻病"},{"id":5487,"describe":"什么是感染性休克? 感染性休克又称脓毒性休克，是人体发生感染后出现的危重情况之一，主要表现为血压下降，身体的组织器官会出现灌注不足（像稻田得不到灌溉），有缺血坏死、死亡的危险。 脓毒症、严重脓毒症、脓毒性休克是什么关系？ 脓毒症、严重脓毒症、脓毒性休克是疾病发展的不同阶段： （1） 人体感染细菌等病原体后，感染没有得到及时有效的控制，引起全身性的炎症反应，即为脓毒症。 （2） 病情进一步加重，出现器官功能障碍以及组织灌注不足时，就发展到了严重脓毒症阶段。 （3） 病情进一步加重，出现难以纠正的低血压时，就发展到了脓毒性休克阶段。 感染性休克死亡率高吗？ 一旦病情发展为感染性休克，死亡的风险还是相当大的。但随着医学的发展，感染性休克的死亡率在逐渐下降。","title":"感染性休克"},{"id":6168,"describe":"什么是心内膜？ 心脏壁由心肌、心外膜、心内膜构成，覆盖在心脏壁内侧的那层膜即心内膜。 什么是感染性心内膜炎？ 感染性心内膜炎，是由细菌、真菌等病原体感染心内膜后所致的炎症性疾病。心内膜被病原体感染后会发生一些改变，其中，心脏内形成赘生物（赘生物指的是机体或器官内、外面本应光滑的部位长了东西）是其典型的特征。 感染性心内膜炎的病人多吗？ 欧洲的感染性心内膜炎发病率大概是 3/10 万～10/10 万，即一年内每 10 万人，大概有 3～10 个人发生感染性心内膜炎，并不算很常见的疾病。 我国目前缺乏确切的数据提示每年有多少人发病，但是随着我国人口老龄化及各种血管、心脏内的操作增多，感染性心内膜炎发病呈增长的趋势是肯定的。 感染性心内膜炎有哪些类型？ （1）根据病情缓急可分为：急性、亚急性及慢性感染性心内膜炎； （2）根据发病部位可分为：左心、右心感染性心内膜炎； （3）根据感染的病原体不同，可分为：细菌性感染性心内膜炎（又可细分为金黄色葡萄球菌性感染性心内膜炎、链球菌性感染性心内膜炎等）、真菌性感染性心内膜炎、立克次体感染性心内膜炎等。","title":"感染性心内膜炎"},{"id":3929,"describe":"什么是巩膜炎？ 巩膜炎是累及巩膜的炎症性眼病，发病急，以眼红和眼痛为主要特征，可根据发病部位分为前巩膜炎和后巩膜炎，也可按病变累及深浅分为深层巩膜炎和表层巩膜炎。 造成巩膜炎的原因较多，可与感染相关，如结核、带状疱疹、梅毒、眼部手术后。此外，也可与自身免疫性疾病相关，如风湿性关节炎、系统性红斑狼疮等。 系统疾病相关的巩膜炎对局部用药反应性一般，若巩膜炎症位置深在且累及广泛，则治疗比较困难，且容易反复。 巩膜炎病情严重时，如不及时治疗可导致失明。 什么是巩膜？ 巩膜位于眼球最外一层，它前面与角膜，后面与视神经硬膜鞘相连。前巩膜构成平时我们所看到的“白眼仁”。眼球前部的巩膜表面覆盖着一层薄薄的透明的结膜。巩膜和角膜（位于“黑眼仁”的表面）构成了眼球的外壳，起到保护眼球内部组织的作用。","title":"巩膜炎"},{"id":790,"describe":"· 腹股沟、臀部等可见环状、半环状红斑，伴瘙痒。\n· 可接触传染，应注意个人卫生。\n· 一般外用抗真菌药物 2 周可治愈。","title":"股癣"},{"id":1878,"describe":"鼓膜，俗称耳膜，是一张椭圆形的薄膜，在耳道深处，分隔外耳与中耳，在人听见声音的过程中起到传导的作用。由于炎症等原因引起的急性中耳炎、外伤等都可能引起鼓膜穿孔。","title":"鼓膜穿孔"},{"id":4947,"describe":"· 多见于中年生过孩子的女性，且易发生崁顿。\n· 咳嗽、久站后出现腹股沟下方坠胀感或疼痛时应高度怀疑股疝。\n· 一旦确诊，无论有无崁顿，都应手术治疗。","title":"股疝"},{"id":5500,"describe":"什么是股骨颈？ 股骨是人体中最大的长管状骨，分为股骨近端、股骨体部及股骨远端三部分，股骨近端朝向内上方，其末端膨大呈球形，叫股骨头，参与形成髋关节，股骨头的外下方较细的部分称股骨颈，股骨颈与股骨体部之间存在 130°左右的颈干角，该区域是受力较大的部位，骨质疏松影响较大，所以在老年患者容易出现骨折。 什么是股骨颈骨折？ 医学定义是指由股骨头下到股骨颈基底部的骨折，多见于中老年人，容易发生骨折不愈合，而且常常出现股骨头坏死。","title":"股骨颈骨折"},{"id":7538,"describe":"我们这里介绍的股骨头坏死是指成人股骨头坏死，其全称为股骨头无菌性坏死，或股骨头缺血性坏死，是由于多种原因导致的股骨头血运不良，从而引起骨细胞缺血、坏死、骨小梁断裂、股骨头塌陷的一种病变。自1888年世界医学界首次认识股骨头坏死这一疾病至今，股骨头坏死已由少见病转变为多发病、常见病。尤其是激素的广泛应用以来，股骨头坏死的发病率逐渐上升。加之交通工具变革后变通事故的增多，人们生活方式的改变均使得该病患者数量剧增。儿童的股骨头缺血性坏死，又称股骨头骨骺骨软骨炎、股骨头无菌性坏死或扁平髋不在此文介绍之内。","title":"股骨头缺血性坏死"},{"id":1529,"describe":"· 老年性关节退化病变，晨起痛，活动后减轻。\n· 为无菌性炎症，一般无需使用抗生素。\n· 治疗关键是减轻关节负重，所以减肥很必要。","title":"骨关节炎"},{"id":2424,"describe":"‧骨髓造血干细胞病变，异常增生，造血无效。\n‧表现为外周血细胞减少。\n‧在血液科中常见，好发于老年人。","title":"骨髓增生异常综合征"},{"id":4638,"describe":"什么是骨肉瘤？ 骨肉瘤是最常见的骨恶性肿瘤，它来源于有成骨潜能的间叶细胞，由恶性增殖的肉瘤细胞直接产生肿瘤性骨样组织或不成熟骨，也称为成骨肉瘤，是指瘤细胞能直接产生肿瘤骨及骨样组织的一种恶性结缔组织肿瘤。1993 年，世界卫生组织 WHO 为避免「成骨」在「来源」和「产生」两种意义上造成的混乱而将其统称为骨肉瘤。","title":"骨肉瘤"},{"id":5471,"describe":"什么是骨质增生？ 骨质增生，也叫骨赘或者骨刺，常见于中老年人群，多形成于骨骼的边缘，呈新生的骨组织，在 X 光片上呈现底部宽、尖端细的突起样表现。在一些患者身上会出现疼痛等症状。","title":"骨质增生"},{"id":5475,"describe":"根据世界卫生组织（简称WHO）1996年的定义：骨质疏松症是以骨量减少，骨的微观结构退化为特征的，致使骨的脆性增加以及易于发生骨折的一种全身性骨骼疾病。骨质疏松的英文为osteoporosis，由两个拉丁文单词组成，「osteo」是骨的意思，而「poros」是有孔的意思。因此，骨质疏松从字面上看就是「多孔的骨头」的意思。","title":"骨质疏松症"},{"id":5496,"describe":"什么是骨盆骨折？ 组成骨盆的骨块中，任何一块或者多块骨质发生骨折，都称为骨盆骨折，如髋骨（由髂骨、坐骨和耻骨构成）骨折、骶骨骨折、尾骨骨折、髋臼骨折等。 什么是骨盆？骨盆包含哪些结构？ 人体的骨盆由髋骨和骶尾骨共同融合而成，骨与骨之间由韧带和肌肉附着，因此比较稳定，活动度很小。骨盆在人体中主要起着支撑上半身重量和连接下半身活动的作用。此外，骨盆内容纳部分脏器，如小肠、膀胱、直肠、髂动静脉等。","title":"骨盆骨折"},{"id":5502,"describe":"顾名思义，就是指骨头的完整性及连续性完全或部分断裂的一种疾病。多见于儿童及老年人，中青年也时有发生。病人常为—个部位骨折，少数为多部位骨折，经及时恰当处理，多数病人能恢复原来的功能，少数病人可留有不同程度的后遗症。","title":"骨折"},{"id":9209,"describe":"· 长期过量运动引起的应力性骨膜炎最常见。\n· 可见关节肿胀、疼痛及功能障碍等表现。\n· 确诊后尽早给予抗生素治疗，并减少运动。\n","title":"骨膜炎"},{"id":9624,"describe":"· 可有明显的疼痛和肿胀，骨头未移位。\n· 应石膏固定或制动至少 4～6 周。\n· 期间无需刻意补钙，没大用。","title":"骨裂"}]},{"index":"H","list":[{"id":3175,"describe":"什么是 HPV？ HPV又称人乳头瘤病毒，是一种双链DNA病毒，可致人类皮肤和黏膜异常增生，感染该病毒后可出现寻常疣，尖锐湿疣等皮损，也可能引起恶性肿瘤的出现，如宫颈癌、外阴癌，肛门癌等，但也有部分人感染了该病毒，没有出现任何症状和不适感觉。 目前发现，HPV的亚型有100多种。按感染上皮部位，主要分为皮肤型HPV、生殖道上皮型HPV，其中大约有40多种亚型可感染生殖系统。 根据HPV的致癌性，将HPV分为高危型和低危型： （1）高危型（12 个）：16、18、31、33、35、39、45、51、52、56、58、59，引起高级别宫颈病变的概率超 90%，该类HPV亚型持续感染是宫颈癌的主要病因。 （2）低危型（11 个）：6、11、40、42、43、44、54、61、72、81、89，主要导致湿疣类病变和低级别宫颈病变，引发宫颈癌率不到 5%。 HPV 是怎么感染的？ HPV导致的疾病主要是生殖器疣和宫颈癌。 该病毒主要通过性活动传播，包括与感染者肛交、口交，也可通过皮肤密切接触传播。 刚开始感染并无症状和体征，症状或体征大多在感染数月或数年后才出现，所以要确定初次感染的时间极为困难。 HPV 感染常见吗？ 据目前研究报道，约80％有性生活的妇女感染HPV，感染高峰期在18-28岁，较常见。 HPV 感染后一定会得病吗？ 女性一生中感染HPV的风险要超过50%，但是这些感染的人中，有90%可以通过人体自身的免疫力，在1-2年内清除HPV，只有少数的HPV感染者会出现明显的临床表现，如尖锐湿疣、鳞状上皮内瘤变和癌症等。 HPV 感染后会得性病（性传播疾病）吗？ HPV病毒可通过性接触、类似性行为及间接接触传播，是引起性传播疾病的常见病因。 HPV 感染后会得癌吗？ 持多数HPV感染是一过性的，病毒本身不足以导致宫颈肿瘤形成，持续的HPV感染可以引起宫颈癌，也可引起其他部位的恶性肿瘤，包括外阴、阴道、阴茎或肛门，还可引起咽喉癌，从最初感染发展为高级别宫颈上皮内瘤变并最终进展至浸润性癌，整个过程平均需15年，是一个由量变到质变，渐变到突变的漫长过程。但感染了HPV病毒的人群中，只有部分人群会发展成恶性肿瘤，不是所有感染了HPV的人都会得癌症，但感染HPV出现症状的人群应积极接受治疗，防止疾病的进一步发展。","title":"HPV感染"},{"id":1873,"describe":"化脓性中耳炎是怎么回事？ （1）化脓性中耳炎是耳鼻喉科的常见病，是鼓膜、中耳粘膜、甚至骨质的急慢性化脓性炎症。 （2）不仅影响听力，甚至可危及生命。其特点是不同程度的听力下降、鼓膜穿孔、耳朵反复流脓。 （3）可分为急性化脓性中耳炎和慢性化脓性中耳炎两种。 （4）急性化脓性中耳炎，如急性炎症消退 6～8 周仍继续流脓，可认为已转为慢性化脓性中耳炎了。","title":"化脓性中耳炎"},{"id":2760,"describe":"‧ 骨髓被细菌感染，出现炎症。\n‧ 表现为被感染部位剧烈疼痛、高热、寒战。\n‧ 儿童和少年、免疫力低下的人易得。","title":"化脓性骨髓炎"},{"id":5469,"describe":"什么是化脓性关节炎？ 首先化脓性关节炎是一种细菌感染，这种感染发生于关节腔内（关节部位两块骨骼之间的腔隙）。 其次这种细菌感染会影响关节功能甚至导致关节功能丧失（即残疾）。","title":"化脓性关节炎"},{"id":7487,"describe":"滑膜肉瘤是什么？是关节滑膜的肿瘤吗？ （1）滑膜肉瘤是常发现于关节、滑膜及腱鞘滑膜的软组织恶性肿瘤。目前还不知道是哪种正常组织会转变为滑膜肉瘤，它不是滑膜组织癌变而来的，和正常的关节滑膜没有关系，只是因为它常出现在关节附近，最初外观像滑膜，而称之为滑膜肉瘤； （2）它常发生在四肢的大关节，如膝关节、髋关节周围；也可发生于胸壁、大腿、腰背部的肌膜和筋膜上，甚至有报道发生在跟骨、肾脏、心脏、腹部等罕见部位，并常常转移到肺、骨、肝脏、肾脏等部位，此时生命就可能只剩下几个月时间； （3）滑膜肉瘤是公认的一种发病率很低的恶性肿瘤。发病原因目前还未完全清楚； （4）滑膜肉瘤早期诊断困难，表现不典型，加之发病率很低，临床病例较少； （5）治疗上主要是采用综合手段治疗，文献报道显示复发率高，生存率低。 得滑膜肉瘤的人多吗？ 滑膜肉瘤发病率较低，国内只有上海，北京，广州等少数综合实力较强的综合性肿瘤医院每年接受几十例患者，因此对滑膜肉瘤的研究和认识还没有达到满意的地步。","title":"滑膜肉瘤"},{"id":7527,"describe":"滑膜是组成关节的主要结构之一，是包绕在关节周围的一层膜性组织，滑膜细胞分泌液体，可以润滑和滋养关节，机体运动时各个关节所产生的热能全赖于滑膜液体及其血液循环而得以散发。","title":"滑膜炎"},{"id":7528,"describe":"滑囊是什么？ 滑囊是一种内部含有少量「润滑液」的封闭的小囊，它位于关节附近的骨突与肌腱、肌肉或皮肤之间，主要作用是润滑关节，并减少人体软组织与骨组织间的摩擦和压迫。 滑囊炎是什么？ 滑囊炎是指在滑囊处产生的急性或慢性炎症。 得滑囊炎的患者多吗？ 患滑囊炎的患者比较多。人体全身活动都依赖各大关节，而关节的活动不当很容易引起滑囊炎，如长时间行走、剧烈的跳跃等运动往往容易导致膝关节踝关节损伤，长时间操控鼠标、键盘等也会对办公室白领的腕关节肩关节带来滑囊炎。","title":"滑囊炎"},{"id":7627,"describe":"顾名思义，踝关节扭伤（Anklesprain）通常指累及踝关节和后足的创伤性软组织损伤，范围比较广，也就是大家俗称的「崴脚」。","title":"踝扭伤"},{"id":917,"describe":"· 又称「妊娠斑」、「肝斑」，中青年女性多发。\n· 雌激素增多是主要病因，孕妇分娩后可减轻或消退。\n· 无需治疗，必要时可选择激光或果酸等治疗。","title":"黄褐斑"},{"id":8318,"describe":"· 好发于美洲、非洲，我国偶有少量输入性病例。\n· 临床表现无特异性，不易诊断。\n· 目前接种疫苗可实现有效预防。","title":"黄热病"},{"id":10508,"describe":"· 多在月经前 1～10 天突发剧烈下腹部疼痛。\n· 易误诊为宫外孕，漏诊率较高。\n· 出血较多应行手术治疗，多不影响受孕。","title":"黄体破裂"},{"id":8828,"describe":"会厌囊肿是什么病？ 会厌是咽喉部的一块覆盖着黏膜的软骨，和舌根相连。人在吞咽食物时，会厌可以盖住气管开口，让食物顺利进入食管，而不是错进入气管。 会厌囊肿（cyst of epiglottis）就是指发生在会厌的囊肿。囊肿外面是一层包膜，里面含有液体，就像充水的气球。会厌囊肿多见于成年人，但婴幼儿、儿童也会出现。有会厌囊肿的成人患者一般没什么不适感觉，少部分人会有咽部异物感；但儿童、婴幼儿患者由于年龄较小不能正确表达自己的感受，可能会导致误诊、延误治疗，甚至会因为囊肿过大引发呼吸困难，从而出现生命危险。 会厌囊肿一般需要手术切除才能根治。","title":"会厌囊肿"},{"id":6547,"describe":"什么是蛔虫病？ 人蛔虫学名为「似蚓蛔线虫（Ascarislumbricoides）」，是一种土源性线虫，属于线形动物门的线虫纲。蛔虫寄生于人体所引起的一系列疾病称为蛔虫病。 得蛔虫病的人多吗？ 总体来说，蛔虫是人体内最常见的寄生虫之一，蛔虫病在世界各地均可见，尤其在热带和亚热带地区如非洲和东南亚常见。气候温暖潮湿、经济卫生条件较差、公共卫生管理落后均为导致该病发病率增高的因素，儿童发病率较成人高。1988～1992 年我国人民蛔虫平均感染率为 44.9%，高危人群的感染率达 71.1%。美国 1995～2001 年间，每年有约四百万人感染蛔虫。近年来，随着卫生工作的充分开展、生活水平的提高，我国蛔虫感染率有明显下降。","title":"蛔虫病"},{"id":10913,"describe":"· 可见躯干或者上肢散在棕褐色/红色/白色斑片。\n· 实为真菌感染，但不具有传染性。\n· 可外用抗真菌药物治疗，较难治愈，且易复发。","title":"花斑癣"},{"id":856,"describe":"· 多发于手脚部位，可见成群水疱，左右对称。\n· 与手足多汗、真菌感染等相关，可能遗传。\n· 外用激素治疗效果显著，严重时需全身用药。","title":"汗疱疹"},{"id":943,"describe":"· 良性小汗腺导管肿瘤，女性多发，无明显不适。\n· 病因不明，可能与内分泌有关，不会恶变成癌。\n· 无需治疗，必要时可选择激光、冷冻等物理治疗。\n","title":"汗管瘤"},{"id":5086,"describe":"· 损伤多见于高速对抗运动、交通事故和运动损伤。\n· 治疗为抽去积血积液并用夹板或石膏固定。\n· 严重时需要手术治疗，但后期易复发。","title":"后交叉韧带损伤"},{"id":1948,"describe":"‧ 喉长在颈前部正中。\n‧ 喉是一个管腔状器官， 由软骨、粘膜等构成。\n‧ 喉部的任何炎症就是喉炎。","title":"喉炎"},{"id":1954,"describe":"· 烟酒、病毒感染、环境污染等可能导致喉癌。\n· 可出现声嘶、咽异物感、干咳等症状。\n· 早期喉癌可手术或放疗，晚期则需综合治疗。","title":"喉癌"},{"id":1663,"describe":"· 即左肾静脉压迫综合征，血尿为其最常见症状。\n· 多发生于儿童及比较瘦的人。\n· 儿童轻症者随着身体发育，是可治愈的。\n","title":"胡桃夹综合征"},{"id":1000,"describe":"· 黑色素瘤为恶性瘤，多见于30岁以上人群。\n· 经常受到摩擦、挤压、抠等刺激易使色素痣恶化。\n· 早诊断，及早手术切除对黑色素瘤治疗至关重要。","title":"黑色素瘤"},{"id":10413,"describe":"· 一种黑色点状颗粒物，鼻头部位多发。\n· 鼻贴拔除黑头，可使黑头更易复发。\n· 做好面部清洁和保湿是关键。","title":"黑头"},{"id":2220,"describe":"‧ 并非单纯的呼吸困难。\n‧ 急性处理得当，可以完全康复。\n‧ 长期家庭氧疗可提高生活质量。","title":"呼吸衰竭"},{"id":2252,"describe":"‧俗称感冒，一般由细菌，病毒引起。\n‧表现为咳嗽、流鼻涕、喉痛、发热等。\n‧易传染，春秋季易发。","title":"呼吸道感染"},{"id":957,"describe":"· 一种良性血管肿瘤，多见于新生儿/婴幼儿。\n· 可发生全身各部位，头、面、颈部多发。\n· 不是所有的血管瘤都需要手术切除。","title":"海绵状血管瘤"}]},{"index":"I","list":[{"id":1669,"describe":"· 以反复发作的肉眼血尿或镜下血尿为典型表现。\n· 治疗多以免疫抑制剂和糖皮质激素为主。\n· 若仅表现为血尿，则通常预后较好。","title":"IgA肾病"}]},{"index":"J","list":[{"id":4965,"describe":"腱鞘囊肿是包绕肌腱外面的关节囊、韧带或腱鞘上的一些致密的组织因为损伤导致滑膜腔积液或者局部发生退行性变形而形成的囊肿。","title":"腱鞘囊肿"},{"id":7947,"describe":"腱鞘是包绕肌腱（肌肉末端集中为致密的被称为「筋」的强韧部分，并牢固地附在骨头上）的双层管状结构，内部含有少量滑液，肌腱在腱鞘形成的管状结构内通过，腱鞘具有润滑和保持肌腱活动度的作用，使其免受摩擦或压迫的作用。","title":"腱鞘炎"},{"id":10877,"describe":"· 短暂的记忆障碍，经提醒后可以想起。\n· 健忘症不是痴呆。\n· 不限于老年人，长期熬夜、压力大者也可发生。","title":"健忘症"},{"id":806,"describe":"· 疥螨寄生虫引起，奇痒，夜间更甚。\n· 接触传染，一旦确诊，立即隔离。\n· 可外用杀螨药物，同时口服或外用止痒药物。","title":"疥疮"},{"id":5173,"describe":"截瘫是指由于脊髓的损伤，损害了肢体和躯干的感觉、运动功能等功能，出现了肢体麻木、活动障碍的病症。","title":"截瘫"},{"id":816,"describe":"· 可累及全身各部位，以胸腔最多发。\n· 发病机制及原因尚不明，可能与免疫相关。\n· 多可自行缓解，严重者首选糖皮质激素治疗。","title":"结节病"},{"id":880,"describe":"· 为发生于皮下脂肪的炎性病变，小腿前侧多见。\n· 皮损部位温度高，伴疼痛，2～8 周可自行消退。\n· 病因多样，可能与感染、激素水平等相关。","title":"结节性红斑"},{"id":1530,"describe":"· 乙肝可增加结节性多动脉炎的发生风险。\n· 通常需要服用糖皮质激素和免疫抑制剂。\n· 治疗疗程较长，约1年，但治疗后不易复发。","title":"结节性多动脉炎"},{"id":1865,"describe":"‧是白眼球表面，眼皮内表面薄层结构。\n‧结膜炎就是结膜发生的炎症。\n‧应首先就诊眼科，明确病因。","title":"结膜炎"},{"id":2378,"describe":"‧由结核分枝杆菌引起的传染病。\n‧最常见的是肺结核。\n‧主要通过空气、尘埃和气溶胶传播。","title":"结核病"},{"id":4618,"describe":"什么是结直肠癌？ 结直肠癌也叫大肠癌，指的是来源于结肠和直肠黏膜的恶性肿瘤，病理学上指穿透黏膜层肌层，浸润到黏膜下层或更深层结构的结直肠上皮性肿瘤。","title":"结直肠癌"},{"id":4645,"describe":"结肠是消化道的终端部分，与其下面的直肠共同组成我们熟知的大肠。结肠又分为盲肠、升结肠、结肠肝曲、横结肠、结肠脾曲、降结肠和乙状结肠7个部分，每个部分都可能发生癌症。结肠是空腔器官，结肠壁有4层，由内到外分别是粘膜层、粘膜下层、肌层、浆膜层，在结肠的周围还有一些淋巴结。发生在结肠的癌症就是结肠癌。","title":"结肠癌"},{"id":4787,"describe":"结肠黑变病是什么病？ 结肠黑变病是一种少见的肠道疾病，病变良性而且可逆。多数无明显症状，病人往往在进行肠镜检查时发现肠壁的黑变，即色素沉着。主要病因是长期服用（持续至少 1 年，每周至少 3 次）含有蒽醌类物质的泻药（比如芦荟胶囊）。停药以后，多可恢复。","title":"结肠黑变病"},{"id":4850,"describe":"一般来说，息肉是由起源于黏膜的细胞生长聚集形成的一团「肉」球。准确地说，息肉里一般没有「肉」——肌肉。肠息肉，是指一类从肠黏膜表面突出到肠腔内的异常生长的组织，在没有确定成分（病理性质）前通称为息肉。不是所有的肠息肉都是肠息肉病。","title":"结直肠息肉"},{"id":4916,"describe":"· 多由腹腔其他部位结核蔓延而来。\n· 倦怠，发热、腹胀和腹痛为主要症状。\n· 不具有传染性，但仍需足疗程的抗结核治疗。","title":"结核性腹膜炎"},{"id":6134,"describe":"· 多由其他部位结核蔓延或播散所致，无传染性。\n· 抗结核治疗时关键，多采用三联治疗。\n· 病情好转后需巩固治疗至少半年，勿擅自停药。","title":"结核性心包炎"},{"id":6532,"describe":"结肠炎指由于各种原因发生在结肠的炎症，主要包括非特异性结肠炎和特异性结肠炎两大类，通俗的说，就是能找到病因的（感染、饮食刺激）和找不到病因的两大类。患者可能出现腹痛、腹泻、大便带血等情况，需要通过肠镜检查来确诊。病因、病情轻重不同，治疗也有所不同。轻者无需特殊治疗，通过注意饮食可以改善症状；重者可能导致休克。","title":"结肠炎"},{"id":8041,"describe":"什么是胸膜？ 胸膜是位于肺和胸壁之间的膜，包括两层，外层为壁胸膜，内层为脏胸膜。内外两层胸膜围成的封闭的腔隙为胸膜腔。正常情况下两层胸膜紧密相贴 , 胸膜腔内有少量生理性液体 ( 约 0.3ml/kg 体重 ) 起润滑作用。 由于正常人的胸膜及胸膜腔不直接与外界相通，外界的病原微生物不能直接接触到胸膜而致病。致病因子常经由肺侵犯胸膜而致病。因此，胸膜疾病的发生常与肺部疾病有关。 什么是胸膜炎？ 胸膜炎，是由各种原因导致胸膜发生的炎性改变。常见原因有：结核病、肺炎、肿瘤、自身免疫病、胰腺炎、胸部外伤、药物过敏等。 什么是结核性胸膜炎？ 结核性胸膜炎是指机体感染了结核杆菌后出现的胸膜炎，可由结核杆菌直接侵犯胸膜引起，也可因机体对结核蛋白高度敏感所致。结核性胸膜炎是最常见的胸膜炎之一。","title":"结核性胸膜炎"},{"id":495,"describe":"· 由人乳头瘤病毒感染引起，经性接触传播。\n· 尽早去掉疣体，消除感染为治疗关键。\n· 传染性强，一次不洁性交，风险巨大，需慎重。","title":"尖锐湿疣"},{"id":7529,"describe":"肩周炎是肩关节周围炎的简称。肩关节及关节周围的组织慢性损伤或老化，会造成局部肌肉、肌腱、关节囊等软组织的慢性炎症反应，即所谓肩周炎。但肩周炎是个大的概念，现代医学不断发展，对这一疾病的分类也更加细致。（1）传统意义上的肩周炎指冻结肩，学名为「粘连性肩关节囊炎」，病变位于肩周，使得肩部活动不便，僵硬如冷冻般，因50岁左右为高发年龄，因而又叫「五十肩」「冻凝肩」。（2）其余发生在肩关节以及周围组织的炎症，还包括肱二头肌长头肌腱炎、喙突炎、肩袖损伤、冈上肌钙化等，这些疾病因症状表现与传统意义上的「肩周炎」有相似之处，故常被大众混为一谈。","title":"肩周炎"},{"id":7586,"describe":"什么是肩袖？ 肩袖指的是包裹着肩关节的四块肌肉和肌腱，分别是冈上肌、冈下肌、肩胛下肌和小圆肌，这四条肌肉的肌腱围着肩关节，形成袖套样一样的结构，被形象地称为肩袖。","title":"肩袖损伤"},{"id":2646,"describe":"‧ 感染免疫系统的一部分，起免疫作用。\n‧ 浆细胞淋巴细胞发生异常并出现肿瘤性增殖。\n‧ 浆细胞肿瘤都是恶性肿瘤。","title":"浆细胞病"},{"id":1681,"describe":"· 长期服用止痛药可引发慢性间质性肾炎。\n· 去除药物因素后多数可自行缓解。\n· 无需抗感染治疗，必要时可采用免疫抑制治疗。","title":"间质性肾炎"},{"id":4643,"describe":"· 包括胸膜间皮瘤和腹膜间皮瘤 2 大类。\n· 长期接触石棉、粉尘等是较常见的致病因素。\n· 良性术后多可根治，恶性无根治之法。","title":"间皮瘤"},{"id":10978,"describe":"· 多种病因引起的肺部间质性改变。\n· 所有疑似病例均需行肺功能检查。\n· 尚无好的治疗方法，必要时肺移植。","title":"间质性肺病"},{"id":3364,"describe":"什么是焦虑障碍？ 焦虑障碍是以焦虑情绪为主要临床表现，常伴有头晕、心悸和呼吸困难等自主神经功能紊乱和运动不安等症状，给患者带来一定的痛苦和社会功能下降。焦虑障碍包括惊恐障碍和广泛性焦虑障碍。急性焦虑，即惊恐障碍，每次发作不超过2小时。慢性焦虑又称广泛性焦虑障碍，通常持续6个月以上。病因与个体的生物心理素质和生活环境有关。治疗方式有心理治疗和药物治疗。本病经过有效的系统治疗1年以上通常预后很好。 焦虑障碍常见吗？ 焦虑障碍在人群中的发病率在1%以下。 焦虑障碍分为哪几类？ 主要包括惊恐发作和广泛性焦虑障碍，区别主要在于前者为急性发作，后者为慢性病程。此外，当焦虑的内容局限于特定事物而影响正常生活工作，例如分离焦虑障碍、特定恐怖症和社交焦虑障碍等，也属于焦虑障碍的范畴。","title":"焦虑障碍"},{"id":4727,"describe":"· 起源于脑部胶质细胞的恶性肿瘤，死亡率高。\n· 可见头痛、呕吐及性情、思维异常等表现。\n· 建议采用手术联合放化疗的综合治疗，但易复发。","title":"胶质母细胞瘤"},{"id":846,"describe":"· 因为「接触」，所以「发炎」，可伴皮肤红斑及瘙痒等。\n· 酸碱等刺激物以及金属等过敏原皆可引起。\n· 寻找病因，脱离接触的物质是治疗关键。","title":"接触性皮炎"},{"id":1177,"describe":"· 疖痈由毛囊细菌引起，愈合后多留有瘢痕。\n· 疖痈通常有脓头；痤疮常表现为粉刺和脓包。\n· 上唇周围的疖严禁手抓，以防诱发颅内感染。","title":"疖痈"},{"id":589,"describe":"· 指甲盖周围红肿、疼痛或伴脓肿形成等。\n· 过度剪指甲、咬指甲均可能引发甲沟炎。\n· 拔除指甲非首选，能不拔就不拔。","title":"甲沟炎"},{"id":787,"describe":"· 由皮肤癣菌引起的甲板或甲下组织感染。\n· 自身甲周组织无破损时不会传染上甲癣。\n· 首选抗真菌治疗，不推荐拔甲。","title":"甲癣"},{"id":1164,"describe":"· 即「灰指甲」，通常开始于大脚趾。\n· 当接触灰指甲患者甲 、趾周围的破损处时可传染。\n· 拔除指甲不能根治灰指甲，且不作为首选。","title":"甲真菌病"},{"id":1848,"describe":"‧甲状腺位于喉结下前方,一般触摸不到。\n‧生成（T4）和（T3）。\n‧是发生在甲状腺的恶性肿瘤","title":"甲状腺癌"},{"id":1857,"describe":"‧甲状腺在喉结下面，气管前面。\n‧看不见也摸不到，肿大了就能看见摸到。\n‧甲状腺功能亢进俗称甲亢。","title":"甲状腺功能亢进症"},{"id":1860,"describe":"‧ 是由感染等引起的甲状腺组织炎症。\n‧是由遗传、环境、内源性等引起的病变。\n‧临床特点是甲状腺抗体水平升高。","title":"甲状腺炎"},{"id":1945,"describe":"‧ 甲状腺腺瘤是最常见的甲状腺良性肿瘤。\n‧ 甲状腺腺瘤发病率较高，女性多于男性。\n‧  有分泌功能的腺瘤是甲状腺高功能腺瘤。","title":"甲状腺腺瘤"},{"id":3349,"describe":"部分患有甲状腺功能减退症的患者可以同时出现一些肌肉症状，如明显的上臂、大腿肌肉无力和（或）肌肉疼痛、肌肉肥大、肌肉强直或肌肉萎缩等。使用甲状腺素替代治疗后，上述症状可以随着甲状腺功能的恢复，逐渐缓解消失。医学上把这种甲状腺功能减退症时出现的肌肉病变，称之为甲状腺功能减退性肌病，简称甲减性肌病。","title":"甲状腺功能减退性肌病"},{"id":4923,"describe":"甲状腺囊肿是什么病？ 甲状腺囊肿是最常见的甲状腺良性疾病，疾病分类上属于甲状腺结节。由于超声检查设备的进步，甲状腺结节的检出率明显增加，据报道 50%～60% 的健康成人可检出甲状腺结节，其中，B超显示液体、胶冻样成分为主的结节称为囊样结节，即甲状腺囊肿，反之称为实性结节。","title":"甲状腺囊肿"},{"id":5397,"describe":"甲状腺结节是指在甲状腺腺体内的肿块，是甲状腺疾病最常见的表现形式。可由多种病因引起，如碘的过少或过多摄入、甲状腺自身的炎症改变、甲状腺良性或恶性肿瘤、甲状腺退行性变等都可以导致甲状腺结节的产生。甲状腺结节可以单发，也可以多发，多发结节比单发结节的发病率高。","title":"甲状腺结节"},{"id":6812,"describe":"甲状旁腺功能亢进症是一种什么疾病？ 在甲状腺背面，分布着四个小腺体，名为甲状旁腺，甲状旁腺可以产生并分泌甲状旁腺素（PTH）。 甲状旁腺功能亢进症（hyperparathyroidism），简称甲旁亢，是 PTH 分泌过多所造成的一组临床症候群。导致 PTH 分泌过多的原因很多，根据不同的原因可以把甲旁亢分为原发性、继发性、三发性 3 大类。 （1）原发性甲状旁腺功能亢进症（primary hyperparathyroidism），简称原发性甲旁亢，是甲状旁腺本身发生病变，导致 PTH 分泌过多。 （2）继发性甲状旁腺功能亢进症（secondary hyperparathyroidism），简称继发性甲旁亢，是由于慢性肾病、吸收不良、维生素 D 缺乏等导致血钙过低，刺激甲状旁腺分泌过多的 PTH。 （3）三发性甲状旁腺功能亢进症（tertiary hyperparathyroidism），简称三发性甲旁亢，是在继发性甲旁亢的基础上，由于受到低血钙的持久刺激，甲状旁腺出现增生或肿瘤，导致 PTH 分泌过多。 由上可见，原发性甲旁亢是甲状旁腺本身出了问题，继发性和三发性甲旁亢则是由其他疾病引起的。本篇重点介绍原发性甲旁亢。 得原发性甲状旁腺功能亢进症的人多吗？ 原发性甲旁亢是一种相对常见的内分泌科疾病，不过国内尚缺乏关于发病率或患病率的具体数据。","title":"甲状旁腺功能亢进症"},{"id":6876,"describe":"甲减是「甲状腺功能减退」的简称，指的就是体内甲状腺激素不足的一种状态，这种不足可能是相对的，例如甲状腺激素的效用降低（医学术语称之为「甲状腺激素抵抗」），或者是由于各种原因引起的血甲状腺激素浓度下降而导致的低代谢综合征。","title":"甲状腺功能减退症"},{"id":8655,"describe":"什么是甲型病毒性肝炎？ 甲型病毒性肝炎简称「甲肝」，它是由甲型肝炎病毒引起的传染性疾病，主要通过消化道传播。甲肝通常为急性肝炎发作，主要表现容易疲劳、食欲下降、腹泻、恶心等症状，查体可有肝肿大，肝功能检查出现转氨酶升高等异常。 部分患者可有黄疸，表现为皮肤、眼睛巩膜「俗称眼白」变黄、小便变黄。也有患者感染后没有任何症状。甲肝一般能自愈，不需要特别治疗。没有感染过甲肝的人，可以通过注射疫苗来预防。 得甲型病毒性肝炎的人多吗？ 曾经是肝炎里最主要的类型之一，但随着人们对甲型病毒性肝炎的认识加深，以及甲肝疫苗的应用，使人们对甲型肝炎病毒有一定抵抗力，目前甲型病毒性肝炎患者已不多见。","title":"甲型病毒性肝炎"},{"id":10909,"describe":"· 可表现为精神不振、呼吸不畅、眼痛流泪等不适。\n· 尚无有效解毒剂，必要时可给与小剂量激素。\n· 避免接触甲醛污染的物品、环境是关键。","title":"甲醛中毒"},{"id":4224,"describe":"· 学龄前儿童多发。\n· 多因长期近距离用眼所致。\n· 易复发，长期有效治疗后可痊愈。","title":"假性近视"},{"id":1863,"describe":"‧又叫霰粒肿，像眼皮肿了，一般不痛。\n‧是在眼睑内面，一根根放射状的白色细管。\n‧上睑多见，或上下眼睑一起发现。","title":"睑板腺囊肿"},{"id":3897,"describe":"什么是睑腺炎？ 睑腺炎指发生在眼睑也就是眼皮的脓疖，俗称麦粒肿、针眼，是眼睑睫毛毛囊附近的皮脂腺或眼睑结膜面（内侧）睑板腺的急性化脓性炎症。患者感觉眼中有异物、疼痛、畏光、流泪等。 睑腺炎有哪些类型？ 根据被感染的腺体的不同部位，可分为外睑腺炎和内睑腺炎。如为睫毛毛囊所属的皮脂腺感染，称为外睑腺炎，如为睑板腺受累，称为内睑腺炎。","title":"睑腺炎"},{"id":9127,"describe":"维持稳态和平衡，是生命活动的一大神奇之处。在正常的生命活动中，机体会不停产生各种酸性和碱性的代谢产物，也会摄入各种酸性和碱性的物质。但通过完善的自我调节机制，人体总能维持一个稳定的酸碱环境，使身体的酸碱度维持在一个狭窄的范围内而不会出现很大的波动。衡量酸碱度的一项关键指标为pH值，正常人血液pH值为7.35～7.45。当因为各种原因，体内的酸碱平衡被打破时，就会出现碱中毒或酸中毒。碱中毒，是指体内酸性物质丢失过多，或者从体外摄入过多碱性物质的情况。抽血检查可发现血中主要碱性物质HCO3-过高（＞27mmol/L）或酸性物质CO2过少，pH值可＞7.45。","title":"碱中毒"},{"id":1866,"describe":"‧是黑眼珠子表面的透明组织。\n‧发生在角膜的炎症，为角膜炎。\n‧没有治好，会影响视力。","title":"角膜炎"},{"id":6193,"describe":"· 由长期过度饮酒导致的非缺血性扩张型心肌病。\n· 酒精性心肌病最常见于 30～55 岁的男性。\n· 早起诊断并持续戒酒，心脏功能可能恢复。","title":"酒精性心肌病"},{"id":6610,"describe":"什么是酒精性肝病（ALD）？ 酒精性肝病是由于长期大量饮酒导致的肝脏疾病。初期通常表现为脂肪肝，进而可发展成酒精性肝炎、肝纤维化及肝硬化。","title":"酒精性肝病"},{"id":8939,"describe":"· 即戒酒时出现的手抖、精神异常、抽搐等不适。\n· 饮酒超过 10 年以上者多发，女性及青少年更快。\n· 停止饮酒 1～2 天后出现手抖等不适应警惕本病。","title":"酒精戒断综合征"},{"id":6155,"describe":"高血压是什么? 高血压是指在没有服用降压药物的情况下，至少非同日 3 次测量收缩压 ≥ 140 mmHg 和/或舒张压 ≥ 90 mmHg。高血压可分为原发性高血压和继发性高血压。治疗高血压的主要目的是最大限度地降低心血管疾病的发病和死亡的总危险。 在2017年美国心脏协会发布的新的高血压指南中，已经把高血压的标准调整为：非同日 3 次测量收缩压 ≥ 130 mmHg 和/或舒张压 ≥ 80 mmHg。目前我国的指南尚未采用该标准。 什么是继发性高血压？ 继发性高血压是指由某些确定的疾病或病因引起的高血压，血压升高仅是这些疾病中的一种临床表现。继发性高血压表现为血压暂时或持续性升高。继发性高血压在高血压人群中占 5%～10%，而大部分高血压患者为多因素、无明确单一病因，叫做原发性高血压。","title":"继发性高血压"},{"id":6822,"describe":"继发性醛固酮增多症是什么病？ 继发性醛固酮增多症（secondary aldosteronism）是由各种原因（除了肾上腺皮质本身的原因）导致血醛固酮水平升高的疾病状态。它是一类疾病的总称，而不是一个单纯的疾病。 继发性醛固酮增多症有一些共同特点： （1）抽血检查会发现：醛固酮浓度（PAC）升高，肾素活性（PRA）或肾素浓度（PRC）也升高，且醛固酮浓度/肾素活性（PAC/PRA）的比值 ＜ 10； （2）血压升高，血钾降低。","title":"继发性醛固酮增多症"},{"id":4014,"describe":"近视是屈光不正的一种。在调节静止状态下，也就是人眼放松状态下，远处的物体不能在视网膜聚焦，而在视网膜之前形成焦点,因而导致远方的物体模糊不清。","title":"近视"},{"id":875,"describe":"· 可见全身散在或成片的扁平疙瘩，伴瘙痒。\n· 与过敏相关，治疗首选抗组胺药物。\n· 预防本病，寻找过敏原是关键，但很难。","title":"急性荨麻疹"},{"id":1717,"describe":"· 各种原因引起的肾功能急剧下降。\n· 起病急，发展快，及时治疗肾功能可恢复。\n· 发病过程中谨防高钾血症的发生。","title":"急性肾损伤"},{"id":1858,"describe":"‧ 是一种甲状腺的细菌感染，不常见。\n‧治疗包括抗生素治疗和手术切开引流脓液。\n‧ 细菌不易侵入甲状腺完整包膜，少发感染。","title":"急性化脓性甲状腺炎"},{"id":1892,"describe":"‧ 是出现于咽部粘膜及粘膜下的急性炎症。\n‧急性单纯性咽炎是最常见的类型。\n‧咽部的急性神经性水肿，会引起窒息死亡。","title":"急性咽炎"},{"id":1893,"describe":"‧是喉部粘膜的急性炎症，好发于春季和冬季。\n‧小儿急性喉炎病情较重，病情变化也更快。\n‧ 常见的呼吸道感染性疾病，常引起急性鼻炎。","title":"急性喉炎"},{"id":2055,"describe":"‧急性鼻炎就是我们俗称的「伤风」「感冒」。\n‧是由于病毒感染引起的鼻腔急性炎症。\n急性鼻炎会在7～10天自愈。","title":"急性鼻炎"},{"id":2173,"describe":"· 不仅只是感冒，而是一组疾病。\n· 多由病毒感染所致，一般无需治疗。\n· 洗手是预防上感最有效的办法。","title":"急性上呼吸道感染"},{"id":2184,"describe":"· 由病毒、细菌、支原体等病原体引起。\n· 会出现咳嗽、咳痰、发热等症状。\n· 疾病一般持续 2 周，通常不严重。","title":"急性支气管炎"},{"id":2185,"describe":"‧是气管、支气管黏膜发生的急性感染或炎症。\n‧可能有持久、严重的咳嗽症状。\n‧儿童、老年人、有慢性疾病者容易得。\n","title":"急性气管支气管炎"},{"id":2204,"describe":"· 可见呼吸加快，感觉气不够用。\n· 重症，不及时治疗时死亡率较高。\n· 吸氧无效，应使用呼吸机。","title":"急性呼吸窘迫综合征"},{"id":2375,"describe":"· 可见口唇特殊的樱桃红色。\n· 积极吸氧或高压氧是治疗关键。\n· 存在假愈期，治愈后仍要密切关注。","title":"急性一氧化碳中毒"},{"id":2404,"describe":"‧血液系统的恶性肿瘤，不传染。\n‧ 常见于儿童，80岁以上老人。\n‧病因不明，可能与遗传、生活环境有关。","title":"急性淋巴细胞白血病"},{"id":2477,"describe":"‧ 酒精摄入过量而引起兴奋继而抑制的症状。\n‧ 酒醒后不适症状，如头痛、乏力、恶心等。\n‧ 就是喝醉酒之后一系列表现。","title":"急性酒精中毒"},{"id":2814,"describe":"什么是乳腺炎？ 乳腺炎，顾名思义，就是发生在乳腺内的炎症。根据疾病进展的速度，可分为急性乳腺炎和慢性乳腺炎。 什么是急性乳腺炎？ 急性乳腺炎，一般指哺乳期乳腺炎，多发生于产后处于哺乳期的女性，尤其初产妇多见，多见于产后 3~4 周。与乳汁淤积合并细菌感染有关，表现为乳房局部皮肤红肿、发烫、乳房胀痛，可伴有全身发热。经抗感染治疗，多可好转。如治疗不及时，可能会在乳房内形成脓肿，需手术切开排脓。 「积奶」就是乳腺炎吗？ 不是的。 乳汁淤积，也就是我们平常说的「积奶」。单纯的「积奶」，仅表现为较为轻微的乳房胀痛，此时如果能及时排出乳汁，可避免急性乳腺炎发生。","title":"急性乳腺炎"},{"id":3439,"describe":"（1）吉兰-巴雷综合征,也有称作「急性炎症性脱髓鞘性多发性神经根神经病」,自身免疫介导的周围神经病，主要损害支配面部、四肢和躯干神经。主要症状四肢对称性无力，也可累及呼吸肌，出现呼吸费力。累及脑神经可以出现面瘫，喝水呛咳。有的病人出现麻木、刺痛的感觉异常。（2）患上吉兰-巴雷综合征的人可能在发病前会有感冒的经历，之后逐渐出现相应的症状，表现为双侧手脚左右对称出现的无力感,还可能同时出现麻木或疼痛，随着时间进展逐渐加重。病情最重的时间，通常发生在起病后12小时至28天以内，常见2周左右到达高峰，有些患者1～2天即可到达高峰。少数人会有面部和眼球活动困难、走路不稳、说话不清楚，喝水容易呛到等表现。（3）目前吉兰-巴雷综合征的确切病因并不完全清楚，很多研究认为，与呼吸道感染和(或)胃肠道感染后继发的免疫反应有关，常见的有人类疱疹病毒、肺炎支原体、空肠弯曲杆菌、巨细胞病毒感染，其中最常见的为空肠弯曲菌。也有少数人认为与接种疫苗后出现的免疫紊乱有关系，但没有确实的证据说明是疫苗导致。","title":"吉兰巴雷综合征"},{"id":4218,"describe":"什么是急性细菌性结膜炎？ 临床中多种细菌都可以引起细菌性结膜炎，其中急性细菌性结膜炎又称红眼病，以患眼结膜明显充血，有粘性、脓性分泌物为主要临床表现，部分角膜受累者会出现一定程度的视力下降。该疾病传染性较强，儿童群体容易出现暴发流行，以春、秋两季多发。 急性细菌性结膜炎常见吗？ 急性细菌性结膜炎极为常见，约30%感染性结膜炎为细菌所致，任何年龄段均可发生，儿童群体因易出现集体暴发流行，发病率更高。","title":"急性细菌性结膜炎"},{"id":5108,"describe":"急性胰腺炎是什么病？ 急性胰腺炎是多种病因如胆囊结石、长期酗酒、高脂血症等导致胰酶在胰腺内被激活后，胰腺组织被有消化功能的胰酶破坏所致，以胰腺水肿、出血及坏死为表现的一种急性发作的炎症性疾病。 急性胰腺炎常见吗？ 急性胰腺炎是一种常见病，但目前缺乏统一发布的发病率数据，不同地区统计的发病情况不一致，国外统计普通人群的年发病率约为13~45/10万。我国上海市1988~1995年急性胰腺炎发病率约为18.6/10万。 近年来，急性胰腺炎发病率逐渐增高已经成为共识，例如荷兰的发病率从1985年的12.4/10万上升到1995年的15.9/10 万；我国广东某医院曾统计急性胰腺炎病例数占同期内、外科住院总人数比例，从上世纪的0.19%上升到2001~2005 年间的0.71%，这些数据都意味着急性胰腺炎将越来越常见。","title":"急性胰腺炎"},{"id":5628,"describe":"· 各种原因引起的心包脏层和壁层的急性炎症。\n· 病因以病毒感染最为常见。\n·一般处理包括治疗原发病，对症处理，使用糖皮质激素等。","title":"急性心包炎"},{"id":6160,"describe":"心脏由左右心房和左右心室组成，心房负责将血液回收，心室负责将血液输送至全身。只有一刻不停地跳动才能实现上述目的，这就需要强大的血液供应。供给心脏的血管主要有三支，急性心肌梗死就是指供给心脏的三支主要动脉血管中一支或多支堵塞，导致所供应区域的心肌缺血坏死，简称急性心梗。简单理解就是断水断粮心肌还不饿死！心肌吃不上喝不上当然也就不能干活了，那全身的血液就无法循环，当然会产生致命风险！","title":"急性心肌梗死"},{"id":6162,"describe":"什么是急性冠脉综合征？ 急性冠脉综合征 (ACS) 是一组在冠状动脉病变的基础上发生的，由急性心肌缺血引起的临床综合征，包括急性心肌梗死 (AMI) 及不稳定型心绞痛 (UA)。 简单理解就是，给心脏供血的血管中有一支或多支血管由于斑块破裂或血栓形成造成堵塞，突然导致心脏的供血量锐减或供血完全中断，使相应部位的心肌出现损伤或坏死，从而出现一系列临床症状。","title":"急性冠脉综合征"},{"id":6224,"describe":"急性心力衰竭是什么病？ 严格地说，急性心力衰竭（简称「急性心衰」）并不是一种病，而是各种心脏疾病（如冠心病、肺心病、重症心肌炎等）加重或心脏负荷过重（比如短时间大量输液）所导致的严重后果。发生急性心衰时，心功能急剧下降，心脏排出的血量不能满足身体所需，从而引发机体出现的一系列症状，如胸闷、气急、心悸、乏力、头晕、水肿等。 发生急性心力衰竭的人多吗？ 多。大部分发生急性心衰的人本身就有心脏疾病，少部分本身没有心脏疾病的人也会在各种促发因素下发生急性心衰。 急性心力衰竭有哪几种类型？ 根据发生心力衰竭的部位是左心室还是右心室，急性心力衰竭可以分为急性左心衰竭、急性右心衰竭、急性全心衰竭。","title":"急性心力衰竭"},{"id":6343,"describe":"急性肺源性心脏病是什么病？ 急性肺源性心脏病，是由于肺部或胸廓疾病引起肺部血流急剧改变，从而导致的心脏疾病。 通俗理解，肺就像一个货物装卸工厂，流经肺部的血液就如同装卸货物的货车，在肺部卸下二氧化碳、装载上氧气。随后货车进入左心，再由左心运往全身各处。当装卸工厂出问题时，汽车就会大量拥堵在肺动脉这条干道和右心门口，导致肺动脉压力升高、右心负荷过重，从而引起一系列的症状和表现：病人会出现胸闷、呼吸困难、昏过去等症状，严重时会迅速死亡。","title":"急性肺源性心脏病"},{"id":6533,"describe":"急性胃肠炎是胃肠黏膜的急性炎症，临床表现为恶心、呕吐、腹痛、腹泻。严重者可伴发热、脱水、电解质紊乱、酸碱平衡失调，甚至休克。","title":"急性胃肠炎"},{"id":6574,"describe":"急性胃炎是指由不同原因所致的胃黏膜急性炎症和损伤。根据损伤的轻重，轻者可表现为腹痛、腹胀、食欲不振，重者可出现吐血、大便发黑等上消化道出血表现。","title":"急性胃炎"},{"id":6575,"describe":"胃炎，顾名思义，就是胃的炎症，在医学上是指胃黏膜的炎症，有急性和慢性之分。许多因素都会引起胃炎，常见的有：（1）幽门螺杆菌（一种引起胃部疾病的细菌）；（2）应激状态（面对严重创伤、危重疾病时的反应）；（3）药物（例如阿司匹林、去痛片、地塞米松等）；（4）酒（酒精饮料）、刺激性食物等。","title":"急性糜烂性胃炎"},{"id":8823,"describe":"扁桃体是什么？ 扁桃体是位于口咽部的淋巴组织，具有防御功能。根据解剖的不同，有腭扁桃体和咽扁桃体（腺样体）、咽鼓管扁桃体和舌扁桃体。大家常说的扁桃体，一般情况下指腭扁桃体。 什么是急性化脓性扁桃体炎？ 急性化脓性扁桃体炎是指扁桃体的急性炎症。是由 A 组链球菌、乙型溶血性链球菌，葡萄球菌，肺炎双球菌等。病原体主要通过飞沫（如打喷嚏）、直接接触等途径传入，当机体因劳累、受凉或其他原因而致抵抗力减弱时，病原体可迅速繁殖而引起发病。 常见症状为咽痛、发热，多以青霉素或二代头孢治疗，一般预后良好，亦有反复发作致慢性扁桃体炎者。 都是咽痛，什么是咽炎，什么是扁桃体炎？ 如果病原体最初累及的是扁桃体，则感染为扁桃体炎，如果最初累及的是口咽部，则称为咽炎。如果同时累及两者，则相应的术语为咽扁桃体炎。在实践中，术语扁桃体炎和咽炎常被混用，因为这两者在临床上很难区分。 急性化脓性扁桃体炎常见吗？ 比较常见，参照英国全国发病率调查的结果，每年每100个病人中有9个患急性咽炎或扁桃体炎，而其中约有20%是化脓性扁桃体炎（1.8%）。国内暂无专业流行病学统计数据，但也是门诊中较为常见的疾病之一。 扁桃体发炎都是急性化脓性扁桃体炎吗？ 不是。扁桃体发炎主要分为急性卡他性扁桃体炎和急性化脓性扁桃体炎。查体扁桃体表面无脓性分泌物的为急性卡他性扁桃体炎；有脓性分泌物的是化脓性扁桃体炎。但往往急性化脓性扁桃体炎的症状较卡他性扁桃体炎重，致病菌不同，急性卡他性扁桃体炎主要为病毒感染，对症治疗为主；而急性化脓性扁桃体炎以A组链球菌感染为主，治疗往往需要使用抗生素。","title":"急性化脓性扁桃体炎"},{"id":10410,"describe":"· 排便每日 3 次～每周 3 次，都属于正常次数。\n· 时间不超过 2 周的腹泻称为急性腹泻。\n· 脱水是腹泻最常见的并发症，小儿更常见。","title":"急性腹泻"},{"id":2498,"describe":"‧ 在 DNA 合成出了问题后产生的贫血。\n‧ 血细胞中出现形态功能上幼稚的红细胞。\n‧ 本身无遗传性，但有些遗传病会导致本病。","title":"巨幼细胞性贫血"},{"id":6792,"describe":"巨细胞病毒（CMV）感染在人群中十分常见，但是多数人并不会出现症状，这种情况叫做巨细胞病毒的「隐形感染」，一般也不需要治疗。与「隐形感染」相对的是「显性感染」，即感染巨细胞病毒后出现明显的疾病和症状。巨细胞病毒最常引起的疾病是「单核细胞增多症」，可表现为发热、疲劳、肢体疼痛、咽喉痛、颈部肿块（颈部淋巴结增大）等。治疗上更昔洛韦十分有效。","title":"巨细胞病毒感染"},{"id":858,"describe":"· 即长期外用激素，停药后引发的皮肤不适。\n· 中强效及含氟糖皮质激素易引发此类皮炎。\n· 个体差异大，部分停用激素后可自行缓解。","title":"激素依赖性皮炎"},{"id":924,"describe":"· 由足部长期受压和摩擦引起，伴轻微疼痛。\n· 不具有遗传性，可复发。\n· 可外用腐蚀剂或激光、手术等方式治疗。\n\n","title":"鸡眼"},{"id":2240,"describe":"· 即胸、肋骨发育畸形，形似鸡胸。\n· 无心、肺压迫时可暂不治疗。\n· 仅影响美观者可在 10 岁后行手术治疗。","title":"鸡胸"},{"id":2809,"describe":"畸胎瘤的名字常常让人误解，很多人以为与「怀孕」或「胎儿」有关，其实不是这样的。从根本上讲，畸胎瘤是一种肿瘤，它是一种「瘤」，而不是一个「胎」。因为这种肿瘤当中可能含有毛发、牙齿、骨骼等成分，看起来比较奇怪，所以医学家们给它取了个这样一个比较形象的名字。","title":"畸胎瘤"},{"id":3388,"describe":"肌萎缩性侧索硬化症（ALS），俗称「渐冻人」，是一种神经系统疾病，指上运动神经元和下运动神经元损伤导致的逐渐出现并加重的肌无力、肌萎缩、吞咽困难、喝水呛咳以及说话不清，伴有肌肉跳动，检查身体发现腱反射（包括膝跳反射等）增强等症状。","title":"肌萎缩性侧索硬化症"},{"id":7948,"describe":"什么是肌腱? 肌腱是骨骼肌两端的索状致密结缔组织，便于肌肉附着和固定。一块肌肉的肌腱分附在两块或两块以上的不同骨上，是由于肌腱的牵引作用才能使肌肉的收缩带动不同骨的运动。 每一块骨骼肌都分成肌腹和肌腱两部分，肌腹由肌纤维构成，外观为红色，收缩能力，肌腱由致密结缔组织构成，色白较硬，没有收缩能力，是由纵行排列的胶原纤维及散在分布的梭形腱细胞构成。 肌腱的浅层覆盖一单层细胞组成的腱鞘。长肌的肌腱多呈圆索状，阔肌的肌腱阔而薄，呈膜状，又叫腱膜。 肌腱的作用是什么? 肌腱把骨骼肌附着于骨骼，带动关节运动。 肌腱内有本体感受器，可以感知当前的空间位置。对于运动的空间感和运动平衡十分重要。","title":"肌腱炎"},{"id":10512,"describe":"· 常见的运动损伤，可触及肌肉条状硬块。\n· RICE 治疗：休息，冰敷，加压包扎，抬高患肢。\n· 运动前做好充分热身很关键。","title":"肌肉拉伤"},{"id":10400,"describe":"· 指覆盖在肌肉等组织表面的筋膜的无菌性炎症。\n· 与长期姿势不对、负重、运动过量有关。\n· 主要引起疼痛、肌肉发紧等症状。\n","title":"筋膜炎"},{"id":709,"describe":"· 本症患者一般无意识和智能障碍。\n· 可能遗传，怀孕前需咨询医生。\n· 婚前医学检查符合法律规定者可以结婚。","title":"精神分裂症"},{"id":3368,"describe":"精神发育迟滞是指起病于18岁以前，以智力低下和社会适应能力缺陷为主要特征的一类疾病。智力低下主要表现为社会适应能力、学习能力和生活自理能力低下，患者的言语、注意、记忆、理解、思维、想象等心理活动能力都明显比同龄儿童差。","title":"精神发育迟滞"},{"id":3833,"describe":"· 精神活性物质又叫成瘾物质，能导致上瘾。\n· 一日吸毒终身戒毒，不要尝试任何毒品。\n· 去戒毒医疗机构戒毒，可减少痛苦、提高成功率。","title":"精神活性物质所致精神障碍"},{"id":6378,"describe":"精原细胞瘤是什么病？ 精原细胞瘤（seminoma）是睾丸肿瘤的一种类型，来源于生殖细胞，约占睾丸肿瘤总数的一半。 精原细胞瘤在年轻男性中较多见，但总体而言，发病率并不高。常表现为一侧睾丸无痛性肿块，约10%患者会发生睾丸疼痛，部分患者有下腹部钝痛等。此外，还有鞘膜积液、乳房女性化等表现；如果发生转移，则会出现转移相关症状，如咳嗽、呼吸困难、肿块、腰背痛等等。精原细胞瘤常为局限病灶，病情进展较缓，放射治疗反应较好。对于早期精原细胞瘤，手术切除病变睾丸并辅助放/化疗，多可治愈。 精原细胞瘤常见吗？ 比较少见。睾丸肿瘤仅占男性癌症的 1-1.5%，我国发病率约为1/10万。但睾丸肿瘤在15-34岁男性中，是所有肿瘤中发病率最高的。而在睾丸肿瘤中，精原细胞瘤约占半数。","title":"精原细胞瘤"},{"id":6391,"describe":"精索是睾丸和附睾上方的柔软圆索，给输精管、睾丸、附睾以血液供应和神经支配，是睾丸、附睾和输精管静脉血和淋巴回流的必经之路，提供精子发生的良好环境。精索是由输精管、提睾肌、精索内动脉、精索外动脉和输精管动脉，精索蔓状静脉丛、精索神经、精索淋巴、包绕上述组织的筋膜所组成。","title":"精索静脉曲张"},{"id":6414,"describe":"精囊又叫精囊腺、储精囊，是一对长椭圆形的囊状器官，位于前列腺和膀胱的后方，通过射精管与尿道相通。精囊分泌的黏液是精液的组成成分。精囊炎（cystospermitis）是指发生在精囊的感染性炎症，常见病原体包括大肠杆菌、葡萄球菌、链球菌、结核杆菌、淋球菌等，表现为血精、尿频、尿急、尿痛、射精痛等。精囊炎可分为急性和慢性，急性精囊炎通常是由于血液或尿道中的病原体侵入精囊所致，慢性精囊炎则可能由急性精囊炎治疗不彻底所致，不过也有不少慢性精囊炎患者既往并没有急性精囊炎的病史。慢性精囊炎比较常见，患者多是20～40岁的男性。","title":"精囊炎"},{"id":1711,"describe":"· 多见于地震、塌方等灾害后肌肉收到挤压引起。\n· 可出现休克、酱油色尿、高钾血症等全身反应。\n· 急性肾衰竭引起的并发症是死亡的首要原因。","title":"挤压综合征"},{"id":3378,"describe":"什么是脊髓炎？ 脊髓炎是指由于各种感染或变态反应所引起的脊髓炎症。一般表现为脊髓的病变区域以下的肢体瘫痪，肢体感觉缺失，以及大小便障碍等。脊髓炎有急性、亚急性、慢性等不同表现形式，但临床上脊髓炎一般指的是急性脊髓炎。 什么是脊髓？ 脊髓是人和脊椎动物中枢神经系统中的一部分，位于脊椎骨组成的管道（椎管）内，成人直径约 1 cm，全长 42～45 cm。脊髓的上端连接延髓，沿椎管下行，从两旁发出成对的神经，分布到四肢、体壁和内脏，下端呈圆锥形，终止于第一腰椎。 脊髓可发出哪些神经？ 脊髓自上而下共发出 31 对脊神经，包括颈段（8 对）、胸段（12 对）、腰段（5 对）、骶段（5 对）和尾神经（1 对），分别支配身体相应部位的感觉和运动。 脊髓炎的发病率高吗？ 脊髓炎的发病率为 0.1～0.4/10 万。脊髓炎在各年龄段均可发病，10～19 岁和 30～39 岁为 2 个发病高峰。脊髓炎以青壮年多见，但男女发病率无差别，也不会遗传给后代。 什么是横贯性脊髓炎？ 如果炎性病变损伤了相邻几个节段的脊髓，并破坏了脊髓内的所有或大部分结构，导致全部或大多数神经束的神经冲动传导阻滞，医学上称之为横贯性脊髓炎。多在急性感染或疫苗接种后出现。急性脊髓炎常在数小时至数天内发展为横贯性脊髓炎，造成损害平面以下的身体截瘫、感觉缺失，以及大小便功能障碍。 什么是上升性脊髓炎？ 上升性脊髓炎是指脊髓炎起病急骤，脊髓损害不止局限于某个或某几个节段，而是不断向上发展，在起病 1～2 天，甚至数小时上升至延髓，瘫痪由下肢迅速波及上肢，甚至波及延髓支配的肌肉，出现吞咽困难、说话不清等，严重者可导致呼吸肌瘫痪而死亡。 什么是脊髓休克？ 脊髓休克是指脊髓病变以下肢体瘫痪，脊髓暂时丧失反射活动的能力而进入无反应状态，包括深、浅反射（比如叩击膝盖引起膝跳的反应医学上称为深反射，而刺激皮肤引起的肌肉快速收缩反应医学上则称为浅反射）消失，病理反射（由于脊髓病变损害了其中走行的神经纤维束，使其失去了对脑干和脊髓的抑制功能，从而出现如拇趾背伸等情况的一种病理现象）消失。脊髓休克期可持续 3～4 周或更长，取决于脊髓的损害程度和并发症。休克期过后，脊髓的反射活动可逐渐恢复，各种反射的恢复时间可不同，一般需要数周至数月。","title":"脊髓炎"},{"id":3529,"describe":"· 车祸是脊髓损伤的最常见原因。\n· 伤后 6～8 小时是治疗的黄金期，应尽早。\n· 后期各系统的康复治疗是关键，莫忽视。","title":"脊髓损伤"},{"id":7490,"describe":"什么是脊柱结核？ 脊柱结核是结核细菌通过血液跑到椎体（就是脊柱骨），从而引起椎体感染。被感染的椎体渐渐被结核细菌破坏，形成冷脓肿，并出现胸背部疼痛、发热等症状。 在整个脊柱中，胸椎、腰椎结核发生率最高，颈椎结核较少见。 脊柱结核分为儿童型和成人型，表现有所区别，成人型常出现疼痛，若是腰椎结核则常出现腰痛，胸椎结核则常出现背痛，除了疼痛，患者还常常有低热、疲倦、消瘦等症状，部分人有夜间出汗的现象。儿童常常表现为晚上哭闹，性情急躁等。","title":"脊柱结核"},{"id":8651,"describe":"· 即小儿麻痹症，目前发生率极低。\n· 早期症状如肠胃炎发作，后期可遗留肌肉萎缩。\n· 可免费接种疫苗进行有效预防。","title":"脊髓灰质炎"},{"id":10958,"describe":"· 容易影响脊髓和神经，危害大、切除难。\n· 疼痛、神经症状、畸形是常见症状。\n· 根据肿瘤类型，可选择手术、放化疗等。","title":"脊柱肿瘤"},{"id":10959,"describe":"· 包括骨折、脱位、韧带损伤、脊髓损伤等。\n· 严重的脊柱损伤是灾难性的，重在预防。\n· 交通事故是脊柱损伤的首要原因。","title":"脊柱损伤"},{"id":3422,"describe":"紧张型头痛是一种最为常见的原发性头痛。约占头痛患者的40%。按照国际头痛协会有关头痛疾病的分类和诊断标准（ICHD-3beta），头痛分成三大部分：原发性头痛、继发性头痛、痛性神经病及其它。原发性头痛指头痛不能用其它疾病来解释，以头痛为主要表现，具有一定临床特征的疾病。紧张型头痛临床特点是双侧前额部、枕部（后脑勺）或全头部紧缩性或压迫性头痛。","title":"紧张型头痛"},{"id":3527,"describe":"颈椎病又称颈椎综合征，是指颈椎间盘退行性变、颈椎肥厚增生以及颈部损伤等引起颈椎骨质增生或椎间盘脱出、韧带增厚，刺激或压迫颈脊髓、颈部神经、血管而产生一系列症状的临床综合征。简单讲，颈椎病就是颈椎退变增生，病变压迫颈椎周围的血管、神经、脊髓导致的一大堆症状。它可不是一个简单的疾病，而是一系列症状的统称喔。","title":"颈椎病"},{"id":5039,"describe":"什么是颈动脉狭窄？ 颈动脉是给头部供血的最主要血管，脖子两侧各有一条。颈动脉狭窄是指多种病因（如动脉粥样硬化、大动脉炎等）引起的颈动脉管腔变小、颈动脉的血流不足，从而导致严重的脑部缺血症状的一种疾病。是老年人缺血性脑卒中和短暂性脑缺血发作的重要原因，占全部缺血性脑卒中的 15～20%。 严重者可出现缺血性脑卒中，也俗称为「中风」，患者的生活能力严重受损，甚至日常生活不能自理。 颈动脉狭窄的发生率高吗？ （1）老年人群中，颈动脉狭窄的发生率为 26.7%～31.8%，其中 7.7% 会出现重度狭窄（＞70%）； （2）大于 50 岁的人群中，中度以上无症状颈动脉狭窄的发生率为 5%～7.5%，重度的无症状颈动脉狭窄患者的发生率为 3% 左右。","title":"颈动脉狭窄"},{"id":5567,"describe":"颈椎都有什么结构特点？ 普通人体脊柱颈段有 7 个颈椎，颈椎（除第 1 颈椎外）的一般形态是由 1 个椎体、1 个椎弓及 7 个突起 (1 个棘突、1 对横突、两对关节突) 所形成；第一颈椎又名寰椎，无椎体、棘突和关节突。6 个椎间盘，椎间盘后面是脊神经。第 1～6 颈椎左右都有横突孔，里面有椎动脉穿过。颈椎具有支持头颅、保护脊髓及通过颈部供应颅脑的血管、神经的作用，处于灵活运动的特殊环境之中，所以其结构也有相应的特点。 什么是颈椎间盘突出症？ 颈椎间盘突出症指椎间盘的髓核及部分纤维环向周围组织突出，压迫相应脊髓、脊神经根或椎动脉而产生的一系列临床症状，如颈肩痛、突然晕厥、四肢麻木甚至瘫痪等。颈椎间盘突出症是临床上常见的疾病，以往多见于中老年人，近年来有年轻化的倾向。 颈椎间盘突出和颈椎间盘突出症一样吗？ 不一样，颈椎间盘突出只是一个病理现象，仅指椎间盘髓核及部分纤维环向周围组织突出；当其压迫重要组织如脊髓、神经根而产生一系列临床症状时才称为颈椎间盘突出症。","title":"颈椎间盘突出症"},{"id":7774,"describe":"颈椎损伤是指由于棍棒击打、车祸、高处坠落、运动意外等情况，外力作用于颈椎，导致颈椎韧带等结构损伤、颈椎骨折脱位、甚至脊髓神经损伤的一类疾病。患者轻者出现颈部疼痛、僵硬，重者肢体麻木、瘫痪，甚至危及生命。","title":"颈椎损伤"},{"id":10981,"describe":"· 轻症者可无不适，重者可见肢体瘫痪。\n· 长期低头工作引发颈椎退行性病变为主要病因。\n· 多可保守治疗改善，必要时需手术。","title":"颈椎椎管狭窄"}]},{"index":"K","list":[{"id":8312,"describe":"什么是狂犬病？ 狂犬病是由狂犬病毒侵犯中枢神经系统引起的人畜共患的急性传染病，人、家畜和野生动物都可以感染，因临床表现以恐水为特征，又称恐水症。狂犬病一旦发病，其进展速度很快，病程多数在 3-5 天，很少有超过 10 天的，几乎为 100% 死亡。 人狂犬病主要是通过动物咬人时动物唾液中的狂犬病毒经咬伤处的伤口侵入人体而感染人，伤人动物以犬多见，我国民间也称「疯犬病」。","title":"狂犬病"},{"id":4775,"describe":"溃疡性结肠炎（UlcerativeColitis，UC），常简称溃结，是一种病因尚不明确的直肠以及结肠慢性非特异性炎症性疾病。病变主要限于大肠黏膜与粘膜下层。临床主要表现为腹泻、粘液脓血便、腹痛，多成反复发作，迁延不愈。","title":"溃疡性结肠炎"},{"id":6189,"describe":"· 心脏超声可见心脏扩大，具有一定的家族遗传性。\n· 一旦出现症状即为中晚期，部分可直接出现猝死。\n· 尚无根治之法，多以改善症状，提高生活质量为主。","title":"扩张型心肌病"},{"id":7609,"describe":"· 多由剧烈暴力所致，如交通事故或高空坠落等。\n· 后脱位最常见，常需行牵引治疗 2～3 周。\n· 手法复位应趁早，最初 1～2 天是关键。","title":"髋关节脱位"},{"id":10502,"describe":"· 多见于婴儿及儿童。\n· 可见大腿外展受限及步态不对称。\n· 一般可自愈，必要时可佩戴固定装置或手术。","title":"髋关节发育不良"},{"id":1537,"describe":"· 即 ANCA 相关性血管炎，以肾、肺受损常见。\n· 多采用激素联合免疫抑制剂治疗，需长期用药。\n· 不能完全治愈，治疗旨在控制疾病活动。","title":"抗中性粒细胞胞质抗体相关性血管炎"},{"id":6855,"describe":"抗利尿激素分泌异常综合征是什么病？ 抗利尿激素分泌异常综合征（Syndrome of inappropriate antidiuretic hormone secretion，SIADH）是由于抗利尿激素过量分泌，导致身体内水分潴留，出现稀释性低钠血症、尿钠和渗透压升高的一种临床综合征。常继发于呼吸系统的疾病、肿瘤、感染、使用某些药物等情况。患者可能没有明显症状，可出现少尿、体重增加、烦躁、气促，甚至嗜睡、精神失常、昏迷等表现。治疗需要针对病因，出现低钠血症时，一般需要限制水摄入和给予高渗盐水等措施。","title":"抗利尿激素分泌不当综合征"},{"id":4774,"describe":"什么是克罗恩肠病？ 克罗恩病（Crohn’s Disease  CD) 是一种消化道的慢性、反复发作的炎症，可累及消化道任何部位，其中以末端回肠最为常见，结肠和肛门病变也较多。此外还可伴有皮肤、眼部及关节等部位的肠外表现。患者多有腹痛、腹泻、腹部包块及肛门周围病变等表现。","title":"克罗恩病"},{"id":6142,"describe":"· 目前认为与缺硒密切相关。\n· 可导致肺水肿和心衰，不及时治疗，死亡率高。\n· 口服亚硒酸钠或使用加硒盐可预防发病。","title":"克山病"},{"id":2196,"describe":"‧ 哮喘是常见的、多发的慢性呼吸道疾病。\n‧ 主要表现为咳嗽持续或反复发作。\n ‧ 炎症越重、气道反应性越高、特异质越明显。","title":"咳嗽变异型哮喘"},{"id":10389,"describe":"· 高发年龄在20～40岁，女性多发于男性\n· 由肾上腺皮质长期分泌过多糖皮质激素产生的症状\n· 病因较多，首选手术治疗","title":"库欣综合征"},{"id":561,"describe":"· 口腔里的溃疡大多是叫做「阿弗他溃疡」。\n· 既不是「上火」，也不是维生素缺乏。\n· 有激素成分的贴膜可以让疼痛好很多。","title":"口腔溃疡"},{"id":728,"describe":"· 即“烂嘴角”，与维生素 B 缺乏或细菌感染等相关。\n· 嘴角烂了最好不要冷敷。\n· 涂抹凡士林保湿嘴角有助于溃烂恢复。","title":"口角炎"},{"id":824,"describe":"· 口腔粘膜内白色或灰白色的角化型病变。\n· 可癌变，年轻女性一旦发生，密切随访。\n· 禁烟禁酒可有效预防口腔白斑。","title":"口腔白斑"},{"id":904,"describe":"· 好发于口、鼻及眼周，可伴鳞屑。\n· 是一种良性，自限性的疾病。\n· 可外用吡美莫司或口服抗生素治疗。","title":"口周皮炎"},{"id":1200,"describe":"· 由单纯疱疹病毒感染所致，病程约 1～2 周。\n· 可自行痊愈，也可局部应用抗病毒药物。\n· 提高机体免疫可有效减少本病发生。","title":"口唇疱疹"},{"id":1847,"describe":"‧口腔癌包括唇癌，口咽癌，舌癌等。\n‧不常见，主要发生于中老年人，男性多与女性。\n‧以手术和放疗为主，早期患者生存情况较好。","title":"口腔癌"},{"id":5858,"describe":"· 较常见，发病率仅次于复发性口腔溃疡。\n· 患者口腔黏膜出现白色斑块，形似「苔藓」。\n· 有恶变可能，不易根治，易复发，应积极治疗。","title":"口腔扁平苔癣"}]},{"index":"L","list":[{"id":2769,"describe":"‧ 在血液中病态、变形的红细胞。\n‧ 多见于来自非洲、美洲黑人，会遗传。\n‧ 表现为贫血、溶血、疼痛等。","title":"镰状细胞性贫血"},{"id":5571,"describe":"前列腺是男性特有的器官，位于膀胱的下方，呈锥体形，形状像栗子，底部朝向后下，尖部朝向前下，包绕着尿道上口与膀胱结合的部位。因此它的增生容易压迫排尿的通道，引起排尿困难。","title":"良性前列腺增生症"},{"id":2174,"describe":"· 由流感病毒感染所致，传染性强。\n· 可出现高热及食欲不振等全身症状。\n· 接种流感疫苗是一个不错的预防方案。","title":"流感"},{"id":8313,"describe":"流行性乙型脑炎是什么病？ 流行性乙型脑炎，简称乙脑，又称为日本脑炎，是一种由乙型脑炎病毒引起的、由蚊子传播的中枢神经系统急性传染病。 大多数人被病毒感染后，都没有明显的症状，或是仅有发热等表现。只有不到 1% 的人感染后可出现明显的脑实质炎症性疾病。当出现神经系统症状（如肢体麻木、瘫痪等）时，通常意味着病情非常严重，病死率高，能存活下来的患者也常会留下后遗症。 本病可通过接种乙脑疫苗和防蚊措施预防。","title":"流行性乙型脑炎"},{"id":8321,"describe":"什么是肾综合征出血热？ 肾综合征出血热，又称流行性出血热，是由流行性出血热病毒（又称汉坦病毒）引起的，以鼠类为主要传染源的自然疫源性疾病。主要表现为发热、出血、充血、低血压休克及肾脏损害。 流行性出血热为何更名为肾综合征出血热? 流行性出血热在不同国家和地区，由于其病原、流行病学及临床特征不同，曾有多种命名，如我国和日本称之为「流行性出血热」；朝鲜称之为「朝鲜出血热」；苏联称之为「出血性肾炎肾病」等。实际上，所有流行性出血热均有不同程度的肾脏损害，故 1982 年世界卫生组织（WHO）统一将其命名为「肾综合征出血热（HFRS）」。","title":"流行性出血热"},{"id":10969,"describe":"· 发生较突然，即突然「歪脖子」了。\n· 多 3～4 天可自愈，若超过 1 周应及时就诊。\n· 此时应谨慎按摩，以免加重。","title":"落枕"},{"id":2786,"describe":"我们通常所说的卵巢癌即指发生于卵巢（包括卵巢表面的生发上皮和深层的卵巢间质）的恶性肿瘤，它是女性生殖器官最常见的三种恶性肿瘤之一。","title":"卵巢癌"},{"id":2801,"describe":"卵巢早衰（POF）指卵巢功能衰竭所导致的妇女40岁之前即闭经的现象。特点是闭经伴随血促性腺激素水平升高和雌激素水平降低，并伴有不同程度的低雌激素症状，如潮热多汗、面部潮红、性欲低下等。","title":"卵巢早衰"},{"id":2816,"describe":"「卵巢输卵管炎」，有时也写作「输卵管卵巢炎」，就是我们通常所说的「附件炎」。附件其实是个简称，全名是「子宫附件」。女性的内生殖器官中，输卵管和卵巢位于子宫两侧，医生把它们合称为「子宫附件」，简称「附件」。卵巢很少单独发炎，常与发炎的输卵管粘连而发生卵巢周围炎，称为卵巢输卵管炎，习惯上合称为附件炎。此外，附件炎发作时，常合并有子宫旁结缔组织炎、盆腔腹膜炎等疾病，不容易区分。","title":"卵巢输卵管炎"},{"id":2835,"describe":"什么是卵巢囊肿？ 卵巢囊肿属于广义上的卵巢肿瘤的一种，是女性生殖系统常见的肿瘤，可发生在一侧或双侧卵巢，良恶性的卵巢囊肿都存在。肿瘤并不都指恶性，良性的某些身体组织包块，也叫肿瘤。 得卵巢囊肿的人多吗？ 各个年龄均可患卵巢囊肿，但以 20～50 岁女性最多见。其中卵巢肿瘤中最常见的卵巢上皮性肿瘤好发于 50～60 岁的女性，而卵巢生殖细胞肿瘤多见于 30 岁以下的年轻女性。 恶性卵巢肿瘤的发病率有多少？ 卵巢恶性肿瘤在女性常见恶性肿瘤中占 2.4～5.6%，在女性生殖系统肿瘤中占第三位。","title":"卵巢囊肿"},{"id":2858,"describe":"卵巢过度刺激综合征为现代辅助生殖技术的主要并发症之一，因使用促排卵药物引起卵巢过度刺激而得名。过度的促排卵治疗，或身体对促排卵药物反应过度，会引起的一系列临床症状，以双侧卵巢多个卵泡发育、卵巢肿大、毛细血管通透性增加、体液和蛋白渗出血管为特征，可轻可重，称作卵巢过度刺激综合征(ovarianhyperstimulationsyndrome,OHSS)。","title":"卵巢过度刺激综合征"},{"id":3272,"describe":"· 即子宫内膜异位至卵巢引起的囊肿。\n· 可致疼痛（痛经或腹痛等）、月经异常及不孕。\n· 应尽早行腹腔镜手术治疗，以免破裂。","title":"卵巢巧克力囊肿"},{"id":8888,"describe":"· 多在体外变化时突发一侧下腹剧痛。\n· 怀疑本病应立即剖腹探查或腹腔镜探查。\n· 发现卵巢囊肿，应避免剧烈的体位变化。","title":"卵巢囊肿蒂扭转"},{"id":9630,"describe":"· 多在出生后 1 年内闭合。\n· 多无症状，不易被发现。\n· 计划怀孕者最好先治疗后怀孕。","title":"卵圆孔未闭"},{"id":10368,"describe":"· 临床表现无特异性，主要表现为盆腔包块。\n· 可发生蒂扭转或恶变等严重后果。\n· 直径大于 3 cm 应尽早手术切除。","title":"卵巢畸胎瘤"},{"id":4766,"describe":"阑尾是人体最奇葩的器官之一，很多人感受不到它的存在，很多人也要为它的存在而痛苦。阑尾的个子很小，名声却很大。阑尾的结构很简单，发病后的表现却很复杂。阑尾炎是普外科最常见的急腹症，却也是最容易误诊的疾病。阑尾是一个单一开口的管状器官，连接到盲肠，所在位置接近于小肠与大肠的接合处。它的名称来自于「拉丁语：vermiform」，意思是形状如虫的。","title":"阑尾炎"},{"id":1540,"describe":"· 好发于 20～40 岁的育龄期女性。\n· 肾脏穿刺活检是确诊狼疮肾的金标准。\n· 有效缓解 6 个月以后才可考虑怀孕。","title":"狼疮性肾炎"},{"id":4303,"describe":"· 感染等引发泪道阻塞是泪囊泪道炎的首要病因。\n· 泪道冲洗是确认泪道是否阻塞的金标准。\n· 积极抗感染，必要时手术治疗可有效改善症状。","title":"泪囊泪道炎"},{"id":9204,"describe":"· 典型表现是长期皮肤潮红和腹泻。\n· 与空、回及盲肠的转移性肿瘤相关。\n· 术前应备奥曲肽，以免发生类癌综合征。","title":"类癌综合征"},{"id":9629,"describe":"· 好发于手、腕、足等的小关节。\n· 感染可触发疾病发生。\n· 较难治愈，勿擅自停药。","title":"类风湿关节炎"},{"id":5664,"describe":"什么是肋骨？ 肋骨共 12 对，左右对称分布在胸旁，与胸椎和胸骨连接形成胸廓，用来保护肺、心脏、肝脏等器官的骨骼，是整个胸腔的构架。 胸部损伤时，最容易造成肋骨骨折。","title":"肋骨骨折"},{"id":5719,"describe":"什么是肋软骨？ 肋软骨是一种软骨组织，位于肋骨的两端，与胸骨 (胸口正中间的骨头) 形成胸肋关节，与脊椎骨（背部正中间的骨头）形成肋横突关节，共同组成胸廓，保护心肺等胸腔器官。 什么是肋软骨炎？ 肋软骨炎是一种以肋软骨肿大、疼痛为症状的常见疾病。","title":"肋软骨炎"},{"id":1485,"describe":"· 遇冷或紧张时，手指可发凉、苍白、发紫、继而潮红。\n· 自身免疫性疾病是引发雷诺综合征的常见原发病。\n· 注意保暖和心情愉悦可有效预防雷诺综合征的发生。","title":"雷诺综合征"},{"id":3743,"describe":"在臀部深部有一条肌肉称为梨状肌，当梨状肌收缩时，可以牵引大腿向外转动。坐骨神经会从梨状肌下方通过。某些原因下，坐骨神经在此处受压，可引起臀部、大腿后、小腿和足部疼痛。","title":"梨状肌综合征"},{"id":2429,"describe":"‧ 也叫淋巴癌，淋巴系统的恶性肿瘤。\n‧ 常见不痛的淋巴结肿大。\n‧ 传染性小，可能与遗传有关。","title":"淋巴瘤"},{"id":8278,"describe":"淋病是一种性病，是感染淋球菌所致的化脓性感染，主要在泌尿生殖系统发病。","title":"淋病"},{"id":8665,"describe":"什么是淋巴结结核？ 淋巴结结核也叫结核性淋巴结炎，可发生于几乎人体所有的淋巴结，最常见于肺门淋巴结个和颈部淋巴结，是由导致肺结核的病原体——结核分枝杆菌引起的，是最常见的肺外结核分支杆菌感染。","title":"淋巴结结核"},{"id":10517,"describe":"· 淋巴结肿大、疼痛，可能是淋巴结炎。\n· 颈部淋巴结炎最常见。\n· 普通感染、结核、肿瘤等，都可导致淋巴结炎。","title":"淋巴结炎"},{"id":5660,"describe":"看平躺的人，胸部基本是平坦的，漏斗胸则凹陷明显，有点像个漏斗。漏斗胸是胸骨、肋软骨及一部分肋骨向脊柱方向凹陷并呈漏斗状的一种胸壁先天性畸形。漏斗胸属渐进性病变，多数患者在幼年就被家长发现；多数外形特征为前胸凹陷，肩膀前伸，略带驼背以及上腹突出，漏斗胸对患者身形外观、心肺功能和心理健康均有不小危害。","title":"漏斗胸"},{"id":100,"describe":"· 露阴癖患者的绝大多数是年轻男性。\n· 遭遇露阴癖，正确做法是无动于衷，表现出厌恶的样子。\n· 露阴癖以心理支持治疗为主，必要时也需要药物。","title":"露阴癖"},{"id":3496,"describe":"人体内的血管分为三类：动脉、静脉、毛细血管。动脉瘤就是动脉血管的管壁上凸出一块，形成一个像瘤子一样的东西，就叫动脉瘤，它并不是真正的肿瘤。","title":"颅内动脉瘤"},{"id":4664,"describe":"颅咽管瘤是一种比较少见的良性肿瘤，肿瘤发生在颅底蝶鞍的位置，发病原因是胚胎发育过程中出现异常，颅咽管残余的组织在颅底形成肿瘤。一般来说，颅咽管瘤常发生于5～14岁的儿童。","title":"颅咽管瘤"},{"id":8017,"describe":"什么是轮状病毒肠炎？轮状病毒肠炎主要发生在6～24个月的婴幼儿，常由A组轮状病毒感染所致，因多发于秋冬季，发病高峰在秋季，故名为婴儿秋季腹泻。B组轮状病毒可引起成人腹泻，而C组轮状病毒则可引起儿童及成人轻度腹泻。","title":"轮状病毒肠炎"},{"id":763,"describe":"· 多系统疾病，最常见于 1～3 岁儿童。\n· 病因不明，治疗后多有后遗症。\n· 侵犯造血系统、肝脏、脾脏时，死亡率极高。","title":"朗格汉斯细胞组织细胞增生症"},{"id":3972,"describe":"眼睛里的黄斑是什么？ 黄斑是人眼上的一个区域，感光的细胞特别多，由于最初被发现的时候，是视网膜上的一片黄色（其实也是视网膜的一部分）就被称作黄斑。 人的眼睛看东西时，中心的视力比周围好得多，这是因为我们的眼球的后部有视网膜（它像照相机的底片），视网膜的中心是黄斑——感受光线最敏锐、最关键的部位，它的功能好坏影响着视力和对颜色的感知力。 什么是老年性黄斑变性？ 老年性黄斑变性，特指年龄大于 50 岁的老年人视网膜中心区域（黄斑）出现的老年性改变，这些改变包括视网膜色素上皮细胞萎缩，脉络膜新生血管出血、渗出、瘢痕形成等，最终造成患者视功能的下降。最差的情况是，患者只能分辨眼前晃动手指头的个数，或者只能看见眼前的手在动而分不清有几个手指。","title":"老年性黄斑变性"},{"id":5611,"describe":"· 常见于绝经后的女性，多为非特异性炎症。\n· 无传染性，性伴侣无需治疗，但易复发。\n· 治疗可补充雌激素，或局部应用抗菌药。","title":"老年性阴道炎"}]},{"index":"M","list":[{"id":9115,"describe":"· 较常见的消化道先天异常，多无症状。\n· 可出现肠梗阻、憩室炎、憩室出血等并发症。\n· 无症状时无需治疗，治疗以改善并发症为主。","title":"Meckel 憩室"},{"id":3540,"describe":"面神经炎，也称特发性面神经麻痹或Bell麻痹，是最常见的面神经疾病。该病确切病因未明，可能与病毒感染或炎性反应等有关。患者常常突然发现自己出现一边脸出现口角歪斜，不能皱眉闭眼，不能鼓腮吹口哨等，病情常常于数小时或1~3日内达到高峰。该病常常可自行恢复，但早期合理的治疗可以加快病症的恢复，减少并发症。","title":"面神经炎"},{"id":10383,"describe":"·可见面部肌肉反复发作、阵发性、不受控制抽搐。\n·大多发生于一侧面部，且多反复发生。\n· 治疗包括药物治疗，注射肉毒毒素、微血管减压手术等。","title":"面肌痉挛"},{"id":876,"describe":"· 实为一种由过敏引起的局限性水肿，多反复。\n· 大小不一的红斑风团，24 小时内消退但伴瘙痒。\n· 首选抗组胺药物治疗，且应逐渐减量，以防复发。","title":"慢性荨麻疹"},{"id":1657,"describe":"· 多见于长期酗酒，达 10 年以上的人。\n· 可见精神障碍、神经系统异常及肝病、心肌病变等。\n· 需健康教育、心理咨询及药物等综合治疗。","title":"慢性酒精中毒"},{"id":1690,"describe":"· 是由多种疾病引起的慢性肾损害，病程多超过 3 个月。\n· 长期患有高血压或糖尿病的患者应格外小心。\n· 损伤不可逆，晚期则需透析或肾脏移植等治疗。","title":"慢性肾衰竭"},{"id":1896,"describe":"‧是鼻塞、黏性鼻涕为主的持续反复的疾病。\n‧非感染性疾病，是常见病。 \n‧ 可分为慢性单纯性鼻炎和慢性肥厚性鼻炎。","title":"慢性鼻炎"},{"id":1899,"describe":"‧是咽部黏膜、粘膜下炎症性改变。\n‧ 包含慢性咽炎及慢性喉炎。\n‧ 长期吸烟喝酒、用嗓过度人群易发。 ","title":"慢性咽炎"},{"id":1900,"describe":"‧是鼻腔和鼻窦黏膜的炎症，病程超过3个月。\n‧是慢性病，是耳鼻咽喉头颈外科的常见病。\n‧鼻炎与鼻窦炎基本相同。","title":"慢性鼻窦炎"},{"id":2169,"describe":"· 即「肺心病」，冬春季多急性发作。\n· 避免呼吸道感染，减少急性发作很重要。\n· 长期家庭氧疗可有效改善症状。","title":"慢性肺源性心脏病"},{"id":2190,"describe":"‧简称慢支，是气管周围组织的慢性炎症。\n‧是常见疾病。\n‧ “老慢支”是“老年慢性支气管炎”的俗称。","title":"慢性支气管炎"},{"id":2195,"describe":"· 是一种不完全可逆转的肺通气障碍的疾病。\n· 表现为越来越重的呼吸困难。\n· 需要戒烟。","title":"慢性阻塞性肺疾病"},{"id":2408,"describe":"‧也称慢性髓系白血病，血液系统的恶性肿瘤。\n‧表现有疲劳、体重下降、发热、脾肿大等，\n‧不常见，中老年患者较多见。","title":"慢性粒细胞白血病"},{"id":5109,"describe":"· 慢性胰腺炎并不是反复发作的急性胰腺炎。\n· 无法彻底治愈，引起糖尿病、消瘦及疼痛。\n· 后期可伴多种并发症，必要时可手术治疗。","title":"慢性胰腺炎"},{"id":5481,"describe":"慢性前列腺炎是指发生在前列腺的慢性炎症，目前认为不是一个独立的疾病，而是具有各自独特形式的综合性疾病或综合症，有着不同的临床特点。他的概念和分类是不可分割的。慢性前列腺炎病情容易拖延、反复不好。常表现为尿频、尿急、尿痛、排尿烧灼感、排尿困难，以及尿道、肛门、会阴区坠胀不适等。根据以前的分类，前列腺炎分为：急性细菌性、慢性细菌性、慢性非细菌性、慢性盆腔痛综合征。其中后三种属于慢性前列腺炎。2014版《中国泌尿外科疾病诊断治疗指南》所载美国NIH分类方法，把前列腺炎分为：I型（相当于急性细菌性）、II型（相当于慢性细菌性）、III型（慢性前列腺炎/慢性盆腔痛综合征）、IV型（无症状性）。其中最多的是III型，占90%以上。前列腺炎发病可能与季节、饮食、性活动、泌尿生殖道炎症、排尿障碍，甚至职业、精神心理等因素有关；发病机制尚不明确，可能有微生物感染、炎症反应、盆底神经肌肉活动异常、免疫反应异常、精神心理因素、神经内分泌异常、排尿功能障碍、盆腔临近器官疾病等等。","title":"慢性前列腺炎"},{"id":6225,"describe":"什么是慢性心衰？ 在原有慢性心脏疾病基础上逐渐出现心衰的症状和体征并持续存在（如呼吸困难、乏力以及四肢水肿等），称为慢性心力衰竭（简称慢性心衰）。可处于稳定、恶化、失代偿三个时期。慢性心衰的症状和体征稳定 1 个月以上称为稳定性心衰。慢性稳定性心衰恶化称为失代偿性心衰，如失代偿突然发生则称为急性心衰。 什么是心力衰竭？ 心力衰竭 (简称心衰) 是指由于心脏结构或功能异常导致心脏功能受损的一组复杂临床综合征，也就是说，各种心脏疾病引起心脏工作负荷加重或心肌病引起心脏收缩力量和舒张力量减弱，不能将回流心脏的血液充分排出而引起的循环障碍。 心衰是各种心脏疾病的严重阶段、终末阶段，其发病率高，5 年生存率与恶性肿瘤相似，预后较差，是当今最重要的心血管病之一。根据心衰发生的时间、速度、严重程度可分为慢性心衰和急性心衰。","title":"慢性心力衰竭"},{"id":6291,"describe":"什么是左心衰竭？ 左心衰竭简称左心衰，是由心脏的左心室结构或功能异常导致的一组复杂临床综合征。心脏相当于血液泵，是保障机体血液能够周而复始循环的唯一动力来源，而左心室负责为全身各组织器官输送给养。 如果左心室功能损害会导致全身组织器官的给养将得不到及时补充，同时肺部的血液不能及时回流到心脏，而引起乏力、心悸、水肿、呼吸困难等症状。","title":"慢性左心衰竭"},{"id":6576,"describe":"什么是慢性非萎缩性胃炎（慢性浅表性胃炎）？ 慢性非萎缩性胃炎是慢性胃炎中症状和病情最轻的一种，过去称之为慢性浅表性胃炎。目前浅表性胃炎的说法已不再使用，理论上与慢性非萎缩性胃炎代表相同的意思。主要表现为从显微镜下看，胃黏膜有炎症，但没有出现萎缩的情况。 什么是胃窦炎？ 我们的胃可以分为胃底、胃体、胃窦等部分，胃窦炎是慢性非萎缩性胃炎的常见一种，指的是病变部位主要在胃窦的慢性非萎缩性胃炎。","title":"慢性浅表性胃炎"},{"id":6578,"describe":"各种原因所致胃黏膜炎症称为胃炎，以慢性炎性细胞浸润为主时称为慢性胃炎。常见诱因包括幽门螺杆菌感染、胆汁反流、吸烟等。患者最常见的症状有饱胀、嗳气、上腹痛等。","title":"慢性胃炎"},{"id":8391,"describe":"什么是慢性乙型肝炎？ 慢性乙型肝炎（CHB）是指由乙型肝炎病毒持续感染引起的肝脏慢性炎症性疾病。抽血检查提示 HBsAg 和（或）乙肝病毒 DNA 阳性 6 个月以上即为慢性乙型肝炎。 什么是隐匿性慢性乙型肝炎？ HBsAg 阴性，但血清和（或）肝组织中乙肝病毒 DNA 阳性，并有慢性乙型肝炎的表现（乏力、厌油、右上腹不适等症状及体征）。 得慢性乙型肝炎的人多吗？ 根据世界卫生组织报道，全球约 20 亿人曾感染乙肝病毒，其中 2.4 亿人为慢性乙肝病毒感染者，每年有 65 万人死于乙肝病毒感染所致的肝功能衰竭、肝硬化和肝细胞癌。 2006 年我国调查表明，我国有慢性乙肝病毒感染者约 9 300 万人，其中慢性乙型肝炎患者 2 000 万例。","title":"慢性乙型病毒性肝炎"},{"id":10388,"describe":"· 病程在两个月以上或腹泻反复超过4周。\n· 明确病因，对因治疗至关重要，部分可治愈。\n· 腹泻时应注意补充水分，以免发生脱水。","title":"慢性腹泻"},{"id":6590,"describe":"什么是术后肠麻痹？\n手术后肠管失去蠕动能力，以致肠内容物不能运行、堵塞肠管，无法正常排便、排气超过 4 天，既往称为术后肠麻痹，目前称为麻痹性肠梗阻。目前认为于术后 24～72 小时内恢复的属于生理性的肠蠕动减弱。","title":"麻痹性肠梗阻"},{"id":8361,"describe":"麻疹是麻疹病毒引起的一种急性呼吸道传染病，常在冬春季节发作。麻疹的传染性极强，在没有普及接种麻疹疫苗的地区，常常在幼儿园、学校、工作单位短时间内出现多个病例。麻疹早期的症状和感冒相似，主要有发热、咳嗽、鼻涕等，发热几天后身上出现皮疹，先从头部开始出现，还有比较典型的特点是嘴巴里贴着磨牙的黏膜，会出现白色小点。麻疹一般在7~14天症状会逐渐好转，不会留下严重后遗症，但如果出现脑炎、肺炎，则需要密切治疗，特别是在婴幼儿，需要家长密切观察。","title":"麻疹"},{"id":910,"describe":"· 为局限于毛囊的细菌感染性皮肤病。\n· 夏季高发，糖尿病、免疫力低下者多发。\n· 发生于唇周时勿用手抓，以免引起海绵状静脉窦炎。","title":"毛囊炎"},{"id":927,"describe":"· 即「鸡皮肤」，可遗传，好发与上臂。\n· 仅影响美观，无其他不良影响，无需治疗。\n· 注意皮肤保湿，避免干燥是关键。","title":"毛周角化症"},{"id":978,"describe":"· 一种显性遗传病，青春期高发。\n· 一般无需治疗，局部严重者可首选激光治疗。\n· 避免日晒及补充维生素 A 可有效缓解。","title":"毛囊角化病"},{"id":2260,"describe":"‧常见于婴幼儿。\n‧","title":"毛细支气管炎"},{"id":10881,"describe":"· 即小血管的持久性扩张，按压可褪色。\n· 可选择激光治疗或外用去红血丝的产品。\n· 面部养护以防晒为主，忌去角质。","title":"毛细血管扩张症"},{"id":869,"describe":"· 椭圆形红色丘疹，表面有脱屑，瘙痒不严重。\n· 4～6 周后可自愈，不留瘢痕。\n· 病因尚不明，病毒感染可能性大。","title":"玫瑰糠疹"},{"id":905,"describe":"· 又名酒渣鼻、酒糟鼻，多发于中年人面部中央。\n· 病因复杂，晚期可产生鼻赘，且多为男性。\n· 早期可常规治疗，鼻赘期需激光或手术治疗。","title":"玫瑰痤疮"},{"id":1880,"describe":"","title":"梅尼埃病"},{"id":3160,"describe":"霉菌性性阴道炎，顾名思义，是由霉菌所引起的一种很常见的阴道炎，医学上称为「假丝酵母菌性阴道炎」或者「念珠菌性阴道炎」。大部分的妇女一生中都至少患过一次，而且接近一半的人都会有复发。霉菌性阴道炎常常合并有外阴炎症，我们称为「外阴阴道假丝酵母菌病」。","title":"霉菌性阴道炎"},{"id":9317,"describe":"· 主要有性接触传播和母婴传播。\n· 多在梅毒感染后 2～4 周发病。\n· 首选青霉素，早期、足量治疗是可以治好的。","title":"梅毒"},{"id":5094,"describe":"","title":"门静脉高压症"},{"id":6836,"describe":"泌乳素瘤是什么病？ 泌乳素瘤（prolactinoma）也叫催乳素瘤，是由来源于脑垂体的良性肿瘤（垂体泌乳素细胞瘤）分泌过量泌乳素（也叫催乳素）导致，引发女性月经失调、乳房分泌乳汁，男性性欲低下、乳房发育等症状。 垂体位于大脑的底部，是一个椭圆形、豆状、左右对称的腺体组织，大小只有 1 厘米左右。垂体由各种不同的细胞组成，其中一种细胞可以产生泌乳素，这种细胞过度增殖形成的肿瘤即为泌乳素瘤。 泌乳素瘤并不少见，是垂体瘤中最常见的一种类型，最常见于 20～40 岁的青年女性，女性多于男性，儿童和青少年也会发生泌乳素瘤，老年人相对少见。","title":"泌乳素瘤"},{"id":2327,"describe":"· 病情严重，进展迅速，死亡率高。\n· 咯血是本病最具特征性的表现。\n· 病因复杂，一旦确诊，应积极治疗原发病。","title":"弥漫性肺泡出血综合征"},{"id":2456,"describe":"· 实为一种为重的临床综合征，并非单一疾病。\n· 自发性、多发性出血是特征性表现。\n· 一旦发生，治疗困难，死亡率较高。","title":"弥散性血管内凝血"},{"id":1668,"describe":"· 多表现为蛋白尿、低蛋白血症、高脂血症和水肿。\n· 该肾病最易并发肾静脉血栓从而引发肾衰。\n· 当出现大量蛋白尿或伴肾功能减退时应采取免疫治疗。","title":"膜性肾病"},{"id":5958,"describe":"磨牙症是什么病？ 磨牙症（bruxism）是指习惯性地、无意识地牙齿研磨，通常发生在睡眠中，但也可在清醒状态下发生。磨牙症常见于儿童，也可见于成人。约 15～24% 的儿童都有磨牙症，7～10 岁是儿童磨牙症的高发年龄段。儿童磨牙症一般不需要治疗，青春期后通常可自行好转。而成人磨牙症就比较麻烦了，常会引起牙齿严重磨损和肌性头痛，且没有有效的治疗手段。","title":"磨牙症"},{"id":3336,"describe":"什么是猫抓病？ 猫爪病，是由汉塞巴尔通体菌引起的细菌性疾病，主要通过猫抓、咬或密切接触感染，表现为皮肤出现疹子，腋下、腘窝等部位的淋巴结肿大，也有患者出现乏力、头痛、持续性发热等症状，严重者还可出现败血症、脑病、视神经受损等表现，但大多数症状较轻的患者能自己愈合，对生活质量影响较小。 猫抓病常见吗？ 比较少见。 猫抓病严重吗？ 感染猫抓病的患者大部分症状都很轻，不是很严重，对生活质量影响也不大，但也有极少数患者会出现比较严重的全身表现。","title":"猫抓病"},{"id":7799,"describe":"什么是拇外翻？ 拇外翻是一种骨骼畸形，是指大脚趾和脚掌连接处向外侧偏斜移位。拇外翻是一种复杂的解剖畸形，并且在治疗上极具挑战性，该病是累及拇趾的最常见的病变。","title":"拇外翻"}]},{"index":"N","list":[{"id":798,"describe":"· 可见包皮内侧及冠状沟处红色小丘疹或白色奶酪样斑片。\n·  与性功能障碍、男性不育无相关性。\n· 抗真菌治疗为主，积极改善高血糖等诱因。\n","title":"念珠菌性龟头炎"},{"id":2795,"describe":"· 表现为外阴瘙痒、豆腐渣样白带异常及排尿疼痛。\n· 免疫力低下者或阴道有医源性操作者多发。\n· 给予抗真菌治疗，可治愈，但易复发。","title":"念珠菌性阴道炎"},{"id":843,"describe":"· 即「红屁股」，多见于 9～12 个月婴儿。\n· 红疹多局限于肛门周围、屁股等尿布包裹的地方。\n· 勤换尿布可有效改善症状，勿用爽身粉。","title":"尿布疹"},{"id":1708,"describe":"· 尿失禁并非只见于老年女性，年轻人也可发生。\n· 早期经过简单的生活干预及药物治疗大多可治愈。\n· 控制体重、减肥可有效预防及改善尿失禁。","title":"尿失禁"},{"id":6394,"describe":"什么是尿石症？ 尿石症，又称为尿路结石，是肾结石、输尿管结石、膀胱结石和尿道结石的总称，是常见的泌尿外科疾病。尿路结石一般在肾和膀胱内形成，形成肾结石和膀胱结石，如果结石在排出过程中停留在输尿管和尿道，分别会导致输尿管结石和尿道结石。 泌尿系统的结构是什么样的？ 泌尿系统是人体主要的排泄器官，由肾、输尿管、膀胱和尿道等器官组成，尿液由肾脏生成，经输尿管输送至膀胱，最后经尿道排出体外。肾脏形似蚕豆，可分为肾实质和肾盂两部分，尿液从肾小盏汇入肾大盏，最后经过肾盂进入输尿管。肾小盏、肾大盏和肾盂统称集合系统，起到收纳尿液的作用。泌尿系统的功能在于排出机体新陈代谢过程中产生的废物和多余的水，保持机体内环境的平衡和稳定。","title":"尿石症"},{"id":6395,"describe":"什么是尿道结石？ （1）顾名思义，尿道结石就是位于尿道内 (即尿液从膀胱内流出到体外的通道）的结石，分为原发性尿道结石和继发性尿道结石两种。 （2）原发性尿道结石只需要针对尿道的结石或原发病（如尿道狭窄）进行治疗。 （3）对于继发性尿道结石，应注意肾脏、输尿管和膀胱等有无异常，如有异常应针对性治疗。 尿道结石常见吗？ 不是很常见，尿道结石的发病率大约占整个泌尿系统结石的 0.3%，绝大部分尿道结石患者为男性，女性一般只有在尿道憩室、尿道异物和尿道阴道瘘（正常女性的膀胱与阴道是不相通的，如果膀胱与阴道之间存在通道则称为膀胱阴道瘘，表现为阴道中有尿液流出，可以由外伤、手术、某些妇科疾病等引起）等特殊情况下才出现尿道结石。 为什么男性尿道结石比女性多见呢？ 这是因为男性的尿道比女性长，而且弯，所以更容易形成结石。男性尿道结石的好发部位未前列腺部尿道、球部尿道、舟状窝和尿道外口。","title":"尿道结石"},{"id":6418,"describe":"什么是尿道下裂？ 尿道下裂是一种发育异常，尿道没有开口在正常位置导致的泌尿系统畸形。多见于男孩，可能并发尿道下弯、包皮异常。女性发病罕见。 男性尿道是什么样的？ 男性尿道是一个管状结构，成年男性尿道全长约 16-18 cm，根据阴茎长度不同而有差异。通过它，膀胱里的尿液和来自于前列腺和精囊的精液排出体外。尿道起始于膀胱下端底部止于阴茎末端，穿过前列腺，凸向耻骨联合穿过尿生殖隔，然后穿过尿道海绵体、阴茎，向后下弯曲。","title":"尿道下裂"},{"id":6817,"describe":"· 每日尿量可达 5～10 L，可伴遗尿等异常。\n· 禁水试验是诊断尿崩症简单有效的方式。\n· 多采用口服抗利尿激素类似物来缓解症状。","title":"尿崩症"},{"id":9198,"describe":"肾脏有哪些功能？ 肾脏就像 24 小时工作的“清洗工厂”，是人体的主要排泄器官。它不断地滤洗血液，排出身体内的废物和多余水分，形成尿液。此外肾脏还可以产生多种生物活性物质，如肾素、促红细胞生成素等，参与调控血压、骨髓造血等。 正因为肾脏有这么多重要的功能，一旦肾脏无法正常工作，不能把身体里的废物和多余水分排泄出去，这些毒物、水分在身体内蓄积起来，严重危害健康。 什么是尿毒症？ 尿毒症，即慢性肾衰终末期，是各种慢性肾脏病进行性发展、造成肾结构损害和纤维化、肾功能进行性下降而引起的一系列临床症状综合征。","title":"尿毒症"},{"id":9326,"describe":"· 不是所有的尿道炎都会出现尿频、尿急和尿痛。\n· 女性尿道短而直，更易发生尿道炎。\n· 不要久坐、憋尿可减少尿道炎发生。","title":"尿道炎"},{"id":10371,"describe":"· 可伴有或不伴有尿频、尿急、尿痛。\n· 女性多发，男性一旦发生，多不易治愈。\n· 足量、足疗程的抗菌治疗时关键。","title":"尿路感染"},{"id":712,"describe":"· 表现为下颌活动异常、疼痛、弹响及杂音。\n· 牙医过度医疗或长时间张口可导致本病发生。\n· 保守治疗半年以上无效或加重者需手术治疗。","title":"颞下颌关节紊乱综合征"},{"id":7563,"describe":"颞骨是什么？ 脑颅骨由 8 块骨组成，其中有 2 块颞骨，位于颅脑两侧，形似贝壳，以外耳门为中心分为鳞部、鼓部、岩部。其中鳞部（人们常说的太阳穴部位）和岩部是颞骨骨折的易发部位。 颞骨骨折是什么？ 颞骨参与构成颅骨，当外部暴力作用于颞骨时，导致颞骨骨质断裂，形成颞骨骨折（temporal bone fracture）。一些少数情况下，暴力作用于其他颅骨，导致骨折线延长，累及颞骨，也可造成颞骨骨折。 线性骨折不需要手术治疗，其他情况也需要具体评估才能决定是不是需要手术，不是大部分需要手术。","title":"颞骨骨折"},{"id":8673,"describe":"什么是诺如病毒感染和诺如病毒性胃肠炎？ （1）诺如病毒，又称诺瓦克样病毒，能够引起胃肠炎。日常生活中，很多胃肠炎都是细菌引起的，但除了细菌之外霉菌、病毒也可引起，其中，诺如病毒就是引起非细菌性急性胃肠炎的主要原因之一。 （2）诺如病毒传染性强，通过飞沫、呕吐物、粪便的接触或不洁饮食传播，则可能发生诺如病毒感染，多表现为胃肠炎，也有少数人感染后不发病，仅仅为诺如病毒感染中的隐性感染者。 （3）诺如病毒性胃肠炎：发病者出现胃肠炎症状：发烧、呕吐、腹泻，严重的可能脱水，称为诺如病毒性胃肠炎。一般不经过特殊治疗也常常自行好转，但无法保持长期免疫力。症状明显时应该及时就诊，并注意避免传染给其他人。","title":"诺如病毒性胃肠炎"},{"id":5401,"describe":"· 男性乳房发育不一定就是雌激素过多导致的。\n· 男性乳腺增生也是可以有癌变可能的。\n· 不建议对所有患者应用雄激素或抗雌激素治疗。","title":"男性乳房发育症"},{"id":6826,"describe":"男性更年期综合征（themaleclimacteric），又称为「男性迟发性性腺功能减退症」或「中老年男子部分性雄激素缺乏综合征」。男性进入50岁以后，睾丸功能逐渐退化，意味着睾丸产生精子和雄激素的能力越来越差。多数男性在不知不觉中度过，但也有部分男性会出现与女性更年期综合征相似的症状，如心情抑郁、记忆力减退、注意力不集中、容易疲劳、失眠、潮热、一阵阵的出汗、性欲减退、勃起障碍、骨质疏松等，生活质量明显下降。","title":"男性更年期综合征"},{"id":4349,"describe":"内眦赘皮是什么？ 内眦即内眼角, 上下眼睑在内侧端, 即靠近鼻子的一侧遇合处。顾名思义，内眦赘皮是指在内眦角前方的一片垂直的皮肤皱襞，多了一块，它遮掩着内眦角，遮盖泪阜，多数双侧眼睛都存在内眦赘皮，且具有遗传特征。泪阜就是内眼角与眼球隔着一空间，中间的卵圆形的肉样隆起。 内眦赘皮是病吗？ 单纯性的内眦赘皮的存在是东方人种特有的一种眼型。但伴有眼部其他畸形者，如上睑下垂、小睑裂、下睑内翻、倒睫等，内眦赘皮特别严重，属于先天性发育畸形。","title":"内眦赘皮"},{"id":4748,"describe":"什么是内痔？ 痔是一种慢性疾病，是指肛门直肠底部和肛门粘膜的静脉丛淤血、扩张、屈曲而形成的一个或多个柔软的静脉团。根据痔的生长位置不同，可分为内痔、外痔和混合痔。为了表示生理结构的区别，医学上将直肠和肛管之间的分界线称为齿状线，当病变发生在齿状线以上的位置时，这种痔称为内痔。 内痔常见吗？ 在我国，痔是最常见的肛肠疾病，其中内痔比外痔和混合痔更常见，老百姓常听到的的“十男九痔”、“十女十痔”的说法是很有道理的。内痔在男、女性中都可以发病，女性的发病率稍高。同时，该疾病可发生在任何年龄，并且年龄越大，发病率越高。 痔疮有哪几种类型？ 痔疮以齿状线为界分为三类，包括内痔、外痔和混合痔。齿状线以上出现的痔叫做内痔，齿状线以下出现的痔叫做外痔，齿状线上下均出现的痔叫做混合痔。 内痔和外痔有什么区别和联系？ （1）首先，内痔和外痔在发生部位上是不同的，具体上文中已进行描述。 （2）此外，发生内痔和外痔时，病人的自觉感受也有区别： 1）内痔病人的主要不适是便后出血和赘肉脱出； 2）外痔病人主要是感觉肛门不适、肛门周围潮湿、瘙痒，当发生血栓的时候还会有剧烈的疼痛。 虽然内痔和外痔有较大的区别，但是它们之间也有联系，内痔可以通过丰富的血管和相应部位的外痔相互融合，形成混合痔。一旦形成了混合痔，内痔和外痔的症状可同时出现。","title":"内痔"},{"id":10435,"describe":"· 好发于 25～55 岁的女性，但非女性独有。\n· 有功能过高或过低两种情况。\n· 总的治疗原则是多了抑制，少了补充。","title":"内分泌失调"},{"id":5515,"describe":"什么是溺水？ 溺水是指人的鼻、口淹没在水中，导致的无法呼吸、缺氧、窒息损害。溺水很可能因未能及时获救而导致立即死亡，即便获救，也可能造成全身性缺氧、脑水肿、凝血功能异常、急性肾功能衰竭等，最终导致严重后遗症或死亡。 什么是干性淹溺？溺水会发生不呛水「淹死」吗？ 干性淹溺是指当人突然吸入水后诱发呼吸道（咽、喉、气管等）出现反射性痉挛，从而导致呼吸道堵塞，造成窒息甚至死亡。与肺部装满了水的普通淹溺不同，干性溺水的人肺里面没有进多少水，所以被称为干性淹溺。干性溺水可以发生在淹溺当时，也有可能在淹溺后几小时突然发生。 什么是湿性淹溺？ 当人淹没于水或其他液体后，大量液体进入呼吸道和肺泡，阻碍了气体交换，引起全身缺氧和废气无法排出（二氧化碳潴留），还引发电解质紊乱，进而造成呼吸、循环衰竭，甚至死亡，称为湿性淹溺。 什么是淡水淹溺？ 江、河、湖、溪中的水因含有电解质少，统称为淡水。因淡水造成的淹溺称为淡水淹溺。 什么是海水淹溺？ 海水含有大量氯化钠、钙盐和镁盐，因海水造成的淹溺称为海水淹溺。","title":"溺水"},{"id":1251,"describe":"· 常见的皮肤传染病，可见脓疱、水疱。\n· 及时治疗后一般不会留疤。\n· 不可抓挠，疱破后液体流出，可传染正常皮肤。","title":"脓疱疮"},{"id":713,"describe":"· 俗称“打摆子”，高热与畏寒交替发作。\n· 最好不要靠近疟疾疫区，做好防蚊措施。\n· 可口服氯喹、青蒿素等 3 天进行治疗。","title":"疟疾"},{"id":3374,"describe":"（1）脑膜炎是脑和脑膜受到细菌、病毒等微生物的感染后出现的发炎反应，脑膜可以比作大脑表面的皮肤，脑和脑膜同时发炎，所以称之为脑膜炎。（2）患上脑膜炎的人一般都会出现发烧头痛、恶心、呕吐等症状。但是由于微生物的类型不同，所以导致脑膜炎的表现也不尽相同。脑膜炎一般分为四种类型，根据检测出微生物的类型不同，从而确诊是哪种类型的脑膜炎。（3）脑膜炎的病因主要是细菌、真菌、病毒通过不同途径进入人脑导致感染。（4）治疗上主要是根据不同感染类型的脑膜炎给予不同的治疗，针对并发症进行对症处理，目前该病属于常见的感染性疾病，明确诊断不难，关键在于治疗是否及时。（5）患上脑膜炎的后果大多是根据不同感染类型而不尽相同，一般来说，病毒性感染病情最轻，真菌和化脓性感染病情重，死亡率较高，结核菌感染介于前两者之间。化脓性脑膜炎是一种特别严重的疾病需及时治疗，如果加重时治疗不及时，可能会在数小时内死亡，而病毒性脑膜炎大多数人能完全恢复，少数遗留后遗症。","title":"脑膜炎"},{"id":3380,"describe":"当人感染了病毒、细菌、寄生虫等致病微生物，并侵入脑内不同部位引起局部炎症时，统称为脑炎，是一种中枢神经系统感染性疾病。","title":"脑炎"},{"id":3410,"describe":"脑萎缩（brainatrophy）是指脑组织的体积较正常缩小，是一种影像学表现，可以是老年人自然老化出现，也可由某些疾病引起。并没有延缓或控制脑萎缩的治疗，一般会针对引起脑萎缩的原发疾病进行相应治疗。","title":"脑萎缩"},{"id":3453,"describe":"什么是脑性瘫痪？ 脑性瘫痪，也叫脑瘫，指发育中的胎儿或者婴幼儿，由多种原因引起的非进行性（发生以后就达到最严重，不再有新的病变）的脑损害，主要表现为运动障碍，且可伴有智力低下、癫痫、感知觉障碍、语言及精神行为异常等，部分患儿可长期存在肢体畸形、智力障碍等后遗症。脑性瘫痪是引起儿童残疾的主要疾病之一。","title":"脑性瘫痪"},{"id":3457,"describe":"脑积水（hydrocephalus）是因许多种原因导致，最终使颅内一种叫做脑脊液的液体异常积聚。脑脊液生成过多、循环受阻、吸收障碍，都可以致脑脊液积蓄过多，使得颅内原本容纳脑脊液的空腔，如脑室系统和蛛网膜下腔，受到过脑脊液的挤压而扩大，从而导致一类疾病的总称。临床表现为颅内压增高和脑功能损害。","title":"脑积水"},{"id":3460,"describe":"（1）前面说到，正常情况下，质地较硬的脑膜对脑组织有一定的固定和保护作用，也有一定的活动度。（2）但当脑组织膨胀，比如颅内有占位性病变时，病变的脑组织对周围挤压，向低压力区移位，导致脑组织、血管及脑神经等重要结构受压和移位。（3）因为脑组织的病变不同，可能被挤入小脑幕裂孔，或枕骨大孔，或大脑镰下间隙等生理性或病理性间隙或孔道中，局部神经功能丧失，从而出现运动障碍、意识改变等一系列严重临床症状，称为脑疝。","title":"脑疝"},{"id":3480,"describe":"什么是脑干出血？ 脑干出血包括中脑、桥脑、延髓出血，临床上脑干出血占原发性脑出血的10%左右。 以桥脑出血最为常见,中脑出血少见，延脑出血罕见。脑干出血的特点是起病急骤、病情进展迅速、意识障碍重、早期即可出现呼吸循环衰竭，死亡率高。 什么是脑干？ 脑干（brainstem）位于大脑下方，是大脑和脊髓之间的较小部分，呈不规则的柱状形。自下而上由延髓、脑桥、中脑三部分组成。延髓部分下连脊髓。是大脑、小脑与脊髓连接的重要通路，脑干的生理功能有调节心血管运动、参与呼吸、吞咽、呕吐等重要生理活动，是真正的生命中枢。 脑干出血是脑出血中最为凶险的一类，随着出血量的增加死亡率急剧升高，一般而言脑干出血量超过五毫升，血肿波及脑桥双侧基底和被盖部，患者很快进入意识障碍，针尖样瞳孔，侧视麻痹，四肢瘫痪，呼吸障碍，去大脑强直，应激性溃疡，出现中枢性高热等中线症状，常在48小时内死亡。","title":"脑干出血"},{"id":3486,"describe":"脑出血是指原发性非外伤性脑实质内出血，也称自发性脑出血，占急性脑血管病的20%～30%，发病率为60～80人/10万人口/年，急性期病死率约为30%-40%，是急性脑血管病中死亡率最高的。","title":"脑出血"},{"id":3488,"describe":"脑栓塞是脑血管病的一种，所谓「栓或栓子」，就是血流中的各种可能造成阻塞的异物，包括血管壁的斑块，脂肪，肿瘤细胞，空气等等，这些栓子随血流进入脑部的血管里引起阻塞，就会导致脑组织缺血坏死，出现各种症状。脑栓塞大概占整个脑血管意外（俗称「中风」）的15%～20%左右。","title":"脑栓塞"},{"id":3490,"describe":"脑梗死（脑梗塞、脑中风）是什么？ 脑梗死，医学上又称缺血性卒中，是指由于大脑的血液循环障碍导致大脑缺血缺氧，使局部脑组织的坏死，引起大脑功能障碍，从而出现偏身瘫痪、偏侧视力下降、偏身麻木、说话不清等症状，这种症状常常持续 24 小时以上。 脑梗死（脑梗塞、脑中风）可怕吗？ 流行病学调查发现，我国每年有 150 万到 200 万的新发脑卒中病例，其中 70% 是脑梗死。我国第三次死因调查显示，从 2008 年开始，脑血管病已成为我国国民第 1 位死亡原因，脑梗死作为单独的死亡因素可以排到第 4 位。 这提示着脑梗死有着极高的发病率和死亡率。因此，脑梗死无疑是可怕的。 只有老年人才会患脑梗死（脑梗塞、脑中风）吗？ 不只是老年人才会患脑梗死，年轻人也有患脑梗死的可能。但老年人比年轻人得脑梗死的几率更高。 脑梗死的平均发病年龄为 60.1 岁。研究显示，40 岁以后，年龄每增长 5 岁，脑梗死的发病率增加 1 倍。","title":"脑梗死"},{"id":3493,"describe":"脑卒中亦称脑中风，由于脑部血液循环障碍，导致脑功能在短时间内出现明显异常。脑中风包括脑出血和脑缺血两大类，比如脑血栓、脑栓塞、腔隙性脑梗等属于脑缺血，大家常说的脑溢血是属于脑出血。根据受影响的脑部位和范围不同，症状可轻可重，轻者经过治疗后可以恢复正常生活，重者可能留下严重的瘫痪甚至死亡。患者的结局除了和脑受损的范围部位有关之外，与治疗是否及时也有密切的关系，所以脑中风发生后一定要紧急送医院进行处理。","title":"脑卒中"},{"id":5161,"describe":"脑膜及脑膜间隙中的细胞（大部分是蛛网膜细胞），这些细胞在各种致瘤因子作用下，局部组织细胞增生所形成的新生物叫做脑膜瘤。脑膜瘤与蛛网膜有关，可以发生在任何有蛛网膜细胞的部位，大多数和硬脑膜相粘连，但是也可以与硬脑膜无关联，如发生在脑室内的脑膜瘤。","title":"脑膜瘤"},{"id":5197,"describe":"也称为轻度外伤性脑损伤，是指在头部受到轻度暴力的打击或撞击后产生的短暂意识丧失，随即清醒，可有近事遗忘，无器质性损害的一种神经系统疾病。","title":"脑震荡"},{"id":5308,"describe":"· 多为先天性病变，无法有效预防。\n· 脑血管造影是确诊脑血管畸形的金标准。\n· 避免大力排便及其他剧烈运动至关重要。","title":"脑血管畸形"},{"id":7461,"describe":"脑室周围白质软化（periventricularleukomalacia）简称PVL，是一种常见于早产儿的脑损伤。由于缺血、缺氧和感染等因素，脑室周围的脑白质发生软化，变成水泡或小洞，使这部分脑和神经丧失正常功能，最终导致瘫痪、智力障碍和视力障碍等残疾。PVL虽然也可能发生在足月儿中，但在早产儿中更为常见。胎龄越小、身长和体重越小，越容易发生PVL。胎龄在32周以下的早产儿发生PVL的风险最高。","title":"脑室周围白质软化"},{"id":10394,"describe":"· 即脑部外伤后出现的一系列自觉症状。\n· 多在脑震荡后三个月内出现，持续不超过 35 天。\n· 治疗以对症治疗及营养神经细胞为主，可治愈。","title":"脑震荡后遗症"},{"id":1254,"describe":"· 即绒毛状小阴唇，多无自觉症状或轻微瘙痒。\n· 生理性假性湿疣无需治疗，伴阴道炎症时需治疗。\n· 目前多采用液氮冷冻、激光等方式去除疣体。","title":"女阴假性湿疣"},{"id":8104,"describe":"什么是女性盆腔结核？ 由结核分枝杆菌引起的女性生殖器炎症，称为女性盆腔结核，也叫结核性盆腔炎、生殖器结核（genital tuberculosis），多见于 20～40 岁妇女，也可见于绝经后的老年女性。近年来，生殖器结核发病率有升高趋势。","title":"女性盆腔结核"}]},{"index":"P","list":[{"id":3421,"describe":"偏头痛是头痛的一种，常常反复发作，表现为头的一侧疼痛或两侧都痛，以搏动性头痛或「跳痛」多见，常伴食欲下降或恶心，重者甚至出现呕吐症状，体力活动可加重症状，安静休息可缓解。","title":"偏头痛"},{"id":3791,"describe":"· 表现为敏感多疑、总认为别人针对自己。\n· 一旦形成，不宜改变，且不会主动去治疗。\n· 治疗为药物、心理和环境治疗相结合。","title":"偏执型人格障碍"},{"id":10375,"describe":"· 以「妄想」为突出症状，妄想内容是现实存在的。\n· 患者多不自知且敏感多疑，治疗相对更困难。\n· 尽量避免就偏执内容对其进行说服，尽量认可。","title":"偏执狂"},{"id":3392,"describe":"什么是帕金森病？ 帕金森病属于神经内科中的运动障碍疾病，又叫震颤麻痹，是 1817 年由英国医生 James Parkinson 首先描述，多见于中老年人。 65 岁以上的老年人群患病率为 2%。目前，我国的帕金森病患者人数已超过 200 万。 症状主要有三大类：静止性震颤，最明显的表现就是手抖；肌强直；运动迟缓。 帕金森病与帕金森综合征是一个病吗？ 不是，帕金森综合征仅仅是指运动迟缓、静止性震颤和肌强直等症状。帕金森综合征包括帕金森病和一些其他原因引起这类症状的疾病。 还有很多原因可以引起帕金森综合征，药物、中毒、感染、外伤和脑卒中等。药物性的帕金森综合征与帕金森病很难区别，重要的是有无利血平、灭吐灵、氟桂利嗪、吩噻嗪类等用药史。若为药物引起，停药数周至半年症状可减轻或消失。中毒多见于一氧化碳中毒及锰中毒。感染多见于脑炎后。","title":"帕金森病"},{"id":2146,"describe":"· 由某些肠道病毒感染引起，5 岁以下多发。\n· 传染性很强，需要做好隔离消毒工作。\n· 主要表现为发热、口腔黏膜疹，可完全康复。","title":"疱疹性咽峡炎"},{"id":5968,"describe":"· 3 岁以下多发，传染性极强。\n· 口腔可见较多透明水泡，伴明显高热。\n· 可应用阿昔洛韦抗病毒治疗。","title":"疱疹性口炎"},{"id":2823,"describe":"盆腔结构是怎样的？ 女性盆腔位于人体腹部的最下方，由骨盆包围和保护。女性盆腔里面主要是生殖器官，包括子宫、卵巢、输卵管，以及包围在周围的腹膜和起支持作用的软组织。 子宫在盆腔中间，像一个倒过来的梨子，前面是膀胱，后面是直肠，输卵管在子宫的上面底部的两角，延伸出去连着卵巢。下方则是连着阴道。 什么是盆腔炎？ 盆腔炎性疾病（pelvic inflammation disease，PID）简称盆腔炎，指女性上生殖道的一组感染性疾病，主要包括子宫内膜炎、输卵管炎 (最常见)、输卵管卵巢脓肿、盆腔腹膜炎、盆腔脓肿及生殖器结核。该病多发生在性活跃期的中青年女性、有月经的妇女，还没来过月经、无性生活和绝经后的女性很少发生盆腔炎性疾病。 盆腔炎与附件炎有什么关系？ 在女性盆腔内生殖器官中，输卵管、卵巢被称为子宫附件，所以附件炎是指输卵管和卵巢的炎症，也属于盆腔炎的一种。","title":"盆腔炎性疾病"},{"id":10879,"describe":"· 可见于妊娠女性、肥胖者及使用激素的人群等。\n· 不可逆损伤，只能淡化，不能消除。\n· 只影响美观，必要时可外用维甲酸或激光治疗。","title":"膨胀纹"},{"id":859,"describe":"· 各类原因引起的皮肤炎症，为疾病统称。\n· 病因复杂，可由感染、过敏等多种因素引起。\n· 治疗因时而异，可系统给药或局部用药。","title":"皮炎"},{"id":907,"describe":"· 又称「粉瘤」，目前改称为「毛根鞘囊肿」。\n· 多发于头部，为皮肤良性病变。\n· 采用外科手术切除为目前主要根治方法。","title":"皮脂腺囊肿"},{"id":944,"describe":"· 为皮肤良性肿瘤，多见于头面部。\n· 多不会恶变，无需治疗，必要时可手术切除。\n· 病因与机制不明，无良好的预防方式。","title":"皮脂腺瘤"},{"id":951,"describe":"· 皮肤可见圆形硬疙瘩，多单发，可推动。\n· 一般无需治疗，必要时可手术切除。\n· 手术切除术后一般不会复发。","title":"皮肤纤维瘤"},{"id":1265,"describe":"· 皮肤过敏多以皮肤发红、瘙痒明显等为最初表现。\n· 皮肤过敏有一定的遗传倾向。\n· 寻找过敏原是预防皮肤过敏的重要措施。","title":"皮肤过敏"},{"id":1271,"describe":"· 无皮肤损害，仅表现为瘙痒。\n· 皮肤干燥是全身性皮肤瘙痒最常见的原因。\n· 不频繁洗澡，用温水等均可改善瘙痒症状。","title":"皮肤瘙痒"},{"id":1555,"describe":"· 可见对称性四肢近端肌无力，伴有肌痛或肌肉压痛。\n· 最常累及肺部，可见咳嗽、胸闷等肺炎表现。\n· 以激素联合免疫抑制治疗为主，但不能治愈。","title":"皮肌炎"},{"id":2466,"describe":"· 一种综合征，可见脾大、贫血，感染和出血倾向。\n· 脾脏切除为最主要的治疗手段。\n· 脾切后可发生严重感染，5 岁及以下儿童应慎重。","title":"脾功能亢进"},{"id":5048,"describe":"脾脏是一个什么器官？ 脾脏是机体最大的免疫器官，位于左上腹，左肋弓（手可以摸到的，胸廓下方由肋骨所形成的弓形曲线）后方，正常状态下一般摸不到脾脏。它是由被膜包绕脾实质组成，内含大量的免疫细胞（淋巴细胞、巨噬细胞）和红细胞，具有免疫功能、滤血及储血功能，血液供应非常丰富。脾脏在胚胎时的造血功能，在出生后会逐渐退化，基本消失。 脾门是什么？ 脾脏内侧中央处有一条「沟」，是脾脏的血管和神经出入的地方，叫做脾门。外伤导致的脾门撕裂会使血管受损而引起腹腔内大出血。此种损伤，一般都要及时进行脾切除手术。","title":"脾破裂"},{"id":2455,"describe":"‧ 外周血，红细胞或血红蛋白浓度低于正常值。\n‧ 面部、口唇颜色苍白、容易心悸、疲劳等。\n‧ 要多进食含蛋白质，新鲜绿叶蔬菜。","title":"贫血"},{"id":4635,"describe":"什么是平滑肌？ 平滑肌的运动是不受人体自主意识控制的，区别于骨骼肌。平滑肌可分布于全身多个部位，包括胃肠道、子宫、膀胱、血管等。 平滑肌肉瘤是什么病？ 平滑肌肉瘤（leiomyosarcoma）是来源于全身平滑肌的恶性肿瘤，十分罕见，占软组织肉瘤的 10%～20%。多发生于老年人。最常见的部位是女性子宫，腹腔、有血管的部位也较常发生。各个亚型可有复杂的异常染色体，表现及患者结局也差异很大。通常无明显症状，仅发现局部包块，生长较快，体积较大。治疗以手术切除为主，化疗的疗效与肿瘤类型有关。 平滑肌肉瘤常见吗？ 十分罕见。","title":"平滑肌肉瘤"},{"id":8677,"describe":"什么是破伤风？ 破伤风是破伤风杆菌经由皮肤或黏膜伤口侵入人体，在缺氧环境下生长繁殖，产生毒性极强的痉挛性外毒素－破伤风痉挛毒素，毒素随血流侵犯人的神经系统而引起人体肌肉持续性或者阵发性肌痉挛的一种特异性感染疾病。 破伤风是内科病还是外科病？ 破伤风是由于外伤引起，伤口污染后被破伤风梭菌感染后形成的，所以是一种外科疾病。 破伤风这种疾病还有其他什么名称？ 在成人发病一般叫破伤风，新生儿破伤风有时也称作「脐风」或者「四六风」。 破伤风每年的发病人数有多少？ 估计世界上每年约有 100 万例病例发生，绝大多数病例发生在发展中国家，特别是在经济社会落后的国家和地区。","title":"破伤风"},{"id":715,"describe":"· 肚子较正常妊娠月份大应 B 超排除葡萄胎可能。\n· 一经确诊，及时刮宫是关键。\n· 刮宫后至少避孕 1 年才可再次妊娠。","title":"葡萄胎"},{"id":4361,"describe":"眼球壁由外而内可分为三层，最外层是角膜和巩膜，最内层是视网膜，中间这一层就是葡萄膜了。葡萄膜从前至后包括虹膜、睫状体和脉络膜三部分。虹膜我们从眼球外面就可以直接看见，就是围绕瞳孔的这部分棕色的组织，白种人的虹膜组织由于缺乏色素，所以可能是蓝色的。","title":"葡萄膜炎"},{"id":9325,"describe":"· 即胚胎尚未完全形成时停止生长的异常现象。\n· 多见于孕 5 周以后，可致自然流产。\n· 一旦发生，应积极清宫，勿继续保胎。","title":"胚胎停育"},{"id":2253,"describe":"‧俗称「伤风感冒」，由病毒所引起。\n‧症状鼻塞、流涕，还有咳嗽、喉咙痛等。\n‧自限性疾病，一周能自行痊愈。","title":"普通感冒"}]},{"index":"Q","list":[{"id":8793,"describe":"· 即指（趾）甲长进了肉中，引起肿胀疼痛。\n· 继发感染时即发展成「甲沟炎」。\n· 不恰当修剪是首要原因，指甲应平直修剪。","title":"嵌甲"},{"id":6405,"describe":"· 小儿多见，以睾丸鞘膜积液最常见。\n· 睾丸用手电筒从下往上照射，可见透光性。\n·  2 岁以下及无症状成人，均可不治疗。","title":"鞘膜积液"},{"id":87,"describe":"· 前列腺炎多有尿频、尿急和会阴、下腹部疼痛。\n· 有的需要抗菌药治疗，有的则是抗焦虑治疗。\n· 重要的前列腺液检查前 3 天要禁止性生活哦。","title":"前列腺炎"},{"id":2824,"describe":"（1）顾名思义，巴氏腺囊肿就是长在「巴氏腺」上的小肿块。（2）巴氏腺由Bartholincyst音译而来，巴氏腺中文名是「前庭大腺」，所以巴氏腺囊肿也叫「前庭大腺囊肿」。（3）前庭大腺是一个可以分泌液体的器官，位于两侧大阴唇后1/3皮肤深部，开口位于处女膜和小阴唇之间，当前庭大腺分泌的液体没办法顺利排出时，就会成为囊肿。（4）囊肿不是肿瘤，它就是一个「囊」，可以理解为里面有液体的小包块。","title":"前庭大腺囊肿"},{"id":4621,"describe":"前列腺是男性特有的器官，位于膀胱的下方，形状像栗子，包绕着尿道与膀胱汇合的部位。（1）分泌功能：前列腺分泌的前列腺液，对维持精子的正常功能具有重要作用，关系着生育。另外前列腺内的一些酶可以将睾酮（即雄激素）转化为更有活性的双氢睾酮。（2）参与排尿：前列腺内有尿道穿过，前列腺参与对排尿的控制。（3）参与射精：前列腺内还有射精管穿过，射精时，前列腺可将精液压入尿道，进而排出体外。","title":"前列腺癌"},{"id":5067,"describe":"· 为比较常见的运动创伤，有完全性断裂和部分性两种。\n· 损伤可致膝关节肿胀、疼痛及打软腿等表现。\n· 无明显膝关节不稳定时以保守治疗为主。","title":"前交叉韧带损伤"},{"id":5315,"describe":"前骨间神经综合征，也叫Kiloh-Nevin综合征，前骨间神经支神经是正中神经的一个分支，这个疾病是由于前骨间神经受压或损伤引起的，主要症状是前臂出现疼痛和无力。","title":"前骨间神经综合征"},{"id":6404,"describe":"囊肿是指发生在脏器中的囊状病灶，内含液体，一般都是良性的。前列腺囊肿即发生在前列腺中的囊肿，可能不引起任何不适，也可能会导致尿急、尿频、排尿困难、尿潴留等症状。较小而无症状的囊肿可不必治疗，较大或有症状的囊肿可采用手术治疗。前列腺囊肿不算常见，各年龄段的男性都可发生。囊肿可能是先天就有的，也可能是后天形成的。","title":"前列腺囊肿"},{"id":9208,"describe":"","title":"前列腺结石"},{"id":106,"describe":"· 约 2/3 的患者在 25 岁前发病。\n· 可能有遗传倾向。\n· 药物治疗优于心理治疗。","title":"强迫症"},{"id":1575,"describe":"· 关节强直如竹子，够硬不能弯曲，有遗传倾向。\n· X 线检查最简单也最重要，值得进行。\n· 谨慎且不间断的运动，如游泳等，对预后很关键。","title":"强直性脊柱炎"},{"id":877,"describe":"· 皮肤瘙痒后突发散在或成片风团，且反复发生。\n· 首选抗组胺药物，严重者可用激素或免疫抑制剂。\n· 妊娠、哺乳期女性可首选安全性较高的氯雷他定。","title":"荨麻疹"},{"id":4924,"describe":"什么是桥本甲状腺炎？ 桥本甲状腺炎，也叫「桥本氏病」或「慢性淋巴细胞性甲状腺炎」，是一种由自身免疫功能紊乱（可以简单地理解为自己的免疫系统攻击自己的甲状腺组织）引起的甲状腺慢性炎症，可能会导致甲状腺功能的逐渐丧失而最终出现甲状腺功能减退。 因最早发现这个疾病的是一名日本学者，因此以他的名字命名。 桥本甲状腺炎可表现为甲状腺肿大。此外，还可伴有甲状腺功能的改变，根据疾病的不同阶段，可以表现为甲状腺功能亢进（甲亢）、甲状腺功能正常或者甲状腺功能减退（甲减）。 桥本甲状腺炎导致的甲减通常是永久性的，需要终生补充甲状腺素治疗。不过，治疗简单，病情稳定后无需频繁复查，所以对生活影响很小。 桥本甲状腺炎常见吗？ 很常见。","title":"桥本甲状腺炎"},{"id":5510,"describe":"什么是铅中毒？ 铅是一种广泛存在的重金属，其在人体内无任何生理作用，因此正常血铅水平应是零。它在人体血液内浓度超过 100 μg/L 时，即可定义为铅中毒，可危害人体多个系统，如血液系统、消化系统、内分泌系统、神经系统，并影响人体正常生长发育，其中血液系统和神经系统对铅中毒最敏感。","title":"铅中毒"},{"id":851,"describe":"· 与昆虫叮咬相关，皮肤可见鼓起的大红包。\n· 不会留疤，但可见色素沉着斑。\n· 瘙痒剧烈者可外用糖皮质激素，勿超过2周。","title":"丘疹性荨麻疹"},{"id":918,"describe":"· 俗称「蒙脸沙」，3～5 岁女童多见。\n· 有遗传倾向，日晒后可增多且颜色加深。\n· Q 开关激光是目前临床治疗雀斑的最好方法。","title":"雀斑"},{"id":2442,"describe":"‧ 身体因缺铁而引起的贫血。\n‧ 最多见的贫血，常见育龄妇女和婴幼儿。 \n‧  发育期的婴幼儿和育龄期女性，需要铁更多。","title":"缺铁性贫血"},{"id":2217,"describe":"‧指胸膜腔里有气体。\n‧有胸痛、呼吸困难、咳嗽症状。\n‧避免负重或有剧烈的体育活动。","title":"气胸"},{"id":2380,"describe":"‧气管炎是指气管的炎症。\n‧是相当常见的病。\n‧起病急，现为长时间咳嗽和咳痰。","title":"气管炎"},{"id":2923,"describe":"脐带是连于胚胎与胎盘间的条索状结构。脐带外面包裹着羊膜，内含脐动脉、脐静脉等结构。两条脐动脉将胚胎血液运送至胎盘绒毛内，一条脐静脉将胎盘绒毛汇集的血液送回胎儿，绒毛毛细血管内的胎儿血与绒毛间隙内的母血进行物质交换，包括氧气、营养物质等。","title":"脐带绕颈"},{"id":4771,"describe":"脐疝指腹腔内压力增加时（孩子哭闹时），少量腹腔脏器（多为小肠）经脐环（也就是我们平常所见的那个圆形肚脐）突出，成为一个圆形或者卵圆形的经脐部凸出的包块。也就是我们民间俗称的「气肚脐」。脐疝婴儿发病率较高，尤其是早产儿、低体重儿。 ","title":"脐疝"},{"id":4962,"describe":"脐炎(omphalitis)是脐残端的细菌性感染，一般好发于新生儿，成人脐炎少见。按病理过程又有急性脐炎和慢性脐炎两种。脐炎一旦发生，容易引起脐窝或环脐部的疼痛、充血、水肿，常有带臭味的浆液性分泌物。","title":"脐炎"},{"id":2789,"describe":"· 早期可见不规则阴道流血及异常子宫增大。\n· 可发生转移，以肺转移最常见。\n· 以化疗为主，多可治愈。","title":"侵蚀性葡萄胎"},{"id":3989,"describe":"什么是青光眼？ 青光眼是眼压超越了眼球内部组织，特别是视神经所能承受的限度，引起特征性的视神经萎缩和视野缺损。这里所说的眼压即眼球内的压力，正常范围是 10-21 mmHg，Goldmann 眼压是眼压测量的「金标准」。 眼球的压力是由于眼球内的组织还有液体产生的，对于维持眼睛的正常形态有很重要的作用。但如果压力过大，会压迫眼球和视神经，出现失明等情况。 什么是正常眼压型青光眼？ 一般认为，正常眼压型青光眼是由于视神经本身存在某种异常，如供血不足，视神经对眼压的耐受性降低，即使在正常眼压下，视神经也受到损害。与原发性开角型青光眼比较，正常眼压型青光眼患者可伴有血流动力学危象、心血管疾病、血管痉挛性疾病，如低血压、偏头痛、缺血性血管疾病。 青光眼是个常见疾病么？ 全球约有 6000 万青光眼患者，其中近 10% 的患者因此失明。在我国，青光眼患病率是 0.68%，50 岁后患病率可达 4%-7%。","title":"青光眼"},{"id":4792,"describe":"· 胃部手术后，发生于进食后的临床综合征。\n· 任何胃部手术都可引起，无法预防。\n· 少食多餐、低碳水化合物饮食可减少发作。","title":"倾倒综合征"},{"id":3785,"describe":"什么是躯体形式障碍？ 躯体形式障碍是一个精神心理学的专业术语，指的是患者总是担心或相信各种躯体上的症状（比如疼痛），受此困扰而反复就医，尽管各种医学检查结果都正常（也就是没有找到身体上的疾病，或者身体上的疾病不足以解释患者感受到的症状），而且医生也反复向患者做了解释和说明，但仍无法打消患者的疑虑。 躯体形式障碍的产生通常与生活中不愉快的事件、内心冲突等因素有关，而且患者往往具有某种个性特征，例如性格内向保守、多愁善感等。 躯体形式障碍是一个慢性病，通常持续存在6个月以上，会给患者造成一定的痛苦，导致生活质量下降。该病可通过药物治疗和心理治疗改善，发病时间不长的患者，治疗效果较好。 躯体形式障碍常见吗？ 躯体形式障碍比较常见，大概每十几个成年人中会有一个人患此病。 躯体形式障碍分为哪几类？ 躯体形式障碍根据症状表现的不同分为以下几类： （1）躯体化障碍； （2）躯体形式自主神经紊乱； （3）躯体形式疼痛障碍； （4）疑病症。","title":"躯体形式障碍"},{"id":4019,"describe":"什么是屈光不正？ 由于眼球过长或过短，亦或角膜形状、晶状体老化等原因导致进入眼睛的光线不能准确聚焦，无法在视网膜上形成清晰的图像，主观感受就是看不清东西，我们就称之为屈光不正。 屈光不正有什么症状？ 最常见的屈光不正的症状便是视物模糊，其他常见的则有重影、看灯光有光晕、眼斜、看东西眯眼、头痛、眼睛容易疲劳等。 屈光不正怎么诊断？ 屈光不正诊断的主要依据是验光检查，但需要进行裸眼视力、裂隙灯、常规眼底检查、眼压等检查。 屈光不正分几种？ 最常见的屈光不正有近视、远视、散光、老视。如果光线可以像我们拍照时，光线经过角膜、晶体，就好比经过镜头，精确对焦后在视网膜上，也就是底片上形成清晰的像，我们就称为「正视」。各种原因导致光线聚焦在视网膜底片前便为「近视」；聚焦至视网膜底片后称之为「远视」；由于不同经线上折光力不同而在底片上形成光斑的状态就是「散光」；「老视」则是眼睛老化而导致眼屈光力调节的下降。","title":"屈光不正"},{"id":602,"describe":"· 为细菌感染，也称蛀牙、虫牙。\n· 不痛，但发展为牙髓炎时可伴剧痛。\n·  补牙为治疗首选，无法药物治疗。","title":"龋齿"}]},{"index":"R","list":[{"id":2890,"describe":"妈妈和胎儿的血型不同，造成妈妈体内的抗体攻击胎儿红细胞的现象，称为母儿血型不合。就ABO血型系统来说，是根据红细胞表面存在的抗原的不同，把人类的血型分为A、B、O和AB四种类型。常见的母儿血型不合是，妈妈的血型是O型，胎儿的血型不是O型的话，有可能出现妈妈体内的抗A或抗B抗体，进入胎儿血液循环，和胎儿红细胞表面的相应抗原结合，破坏红细胞的现象。就Rh血型系统来说，主要是根据红细胞表面D抗原这种「标志物」的有无，把人类的血型分为Rh阳性和阴性。如果妈妈是Rh阴性血，而怀上的第二个宝宝又恰好是阳性血的时候，妈妈在怀第一个宝宝是产生的抗体，可能会进入胎儿血液循环，攻击胎儿的红细胞，造成Rh血型不合溶血。","title":"Rh血型不合"},{"id":770,"describe":"· 性病，生殖器处可见化脓性溃疡伴剧痛。\n· 性接触传播，发病前 14 天的性伴侣需治疗。\n· 可治好，病程长者可留有后遗症，需早治疗。","title":"软下疳"},{"id":4710,"describe":"什么是肉瘤？ 肉瘤是来源于骨和骨外结缔组织的恶性肿瘤。约 76% 的肉瘤发生于软组织，称为软组织肉瘤，其余发生于骨，称为骨肉瘤。 什么是软组织（结缔组织）？ 区别于骨这类坚硬的组织，软组织是指人体中起到连接、支持、包绕其他结构作用的柔软组织，具体包括筋膜、肌肉、纤维、脂肪、神经、血管等。 软组织肉瘤是什么病？ 软组织肉瘤（soft tissue sarcoma，STS）是一类罕见的恶性肿瘤，起源于肌肉（横纹肌和平滑肌）、脂肪、血管、淋巴管等结缔组织，可分为 50 多种亚型，其中胃肠道间质瘤是最常见的类型。软组织肉瘤可发生在人体任何部位，四肢较多见。起初多为无痛的肿块，生长较快，可在几个月内增大。较易发生肺转移。治疗以综合治疗为主，包括手术切除、放疗和化疗。 软组织肉瘤常见吗？ 罕见。在恶性肿瘤中占比少于 1%。","title":"软组织肉瘤"},{"id":7820,"describe":"关节软骨损伤关节软骨是由什么物质组成的？它有什么作用？ 关节软骨外观呈现透明状，光亮色，主要附着在人体的关节表面，并在外力的作用下可表现出一定的弹性和抗压性。 这是由它所含有的两种主要成分：少量的软骨细胞和细胞外基质。其中软骨细胞最终分化变为软骨；细胞外基质主要由胶原、蛋白聚糖和水分组成，起保护作用。 关节软骨在体内的作用主要有以下几点： （1）润滑作用，软骨可以分泌滑液，润滑关节，使关节表面不易磨损，利于日常运动。 （2）缓冲作用，关节软骨有一定的弹性，在受到外力作用时可将外力分散，保护关节软骨不受急性损伤。","title":"软骨损伤"},{"id":7592,"describe":"什么是桡骨骨折？ 桡骨和尺骨共同组成了前臂的骨骼结构，当手掌心朝天的时候，桡骨位于外侧（大拇指侧）。桡骨分为一体和两端，近端为桡骨头，参与形成肘关节，中间为桡骨干，远端膨大，参与腕关节的形成。当桡骨的连续性或者完整性发生中断的时候，即出现了桡骨骨折。","title":"桡骨骨折"},{"id":2873,"describe":"妊娠期间的糖尿病有两种情况：一种是在原有糖尿病的基础上合并妊娠，称为「糖尿病合并妊娠」；另一种是妊娠前一切正常，怀孕后才出现的糖尿病，称为「妊娠期糖尿病」。血糖高的孕妇中90%以上都是妊娠期糖尿病。","title":"妊娠期糖尿病"},{"id":2876,"describe":"（1）简称胆淤，英文为intrahepaticcholestasisofpregnancy，简写为ICP。是妊娠期特有的一种以血液中胆汁酸升高为主的并发症。（2）主要表现为妊娠中、晚期出现皮肤瘙痒和黄疸。更严重的是会影响身体内维生素K的吸收，影响凝血功能，引起产后出血。也会引起胎儿宫内缺氧、早产，最严重的是可能会发生无法预测的突发胎死宫内、新生儿颅内出血。（3）治疗主要是缓解症状，如减轻皮肤瘙痒、改善肝功能、降低胆汁酸水平、监测胎儿情况、尽量等待至37周生产。主要用药为熊去氧胆酸。","title":"妊娠期肝内胆汁淤积症"},{"id":2998,"describe":"妊娠呕吐多数出现在怀孕早期，属于早孕反应中的一种，发生率约50%～90%。在怀孕停经后6周左右开始出现，多在怀孕停经12周左右自行消失，也有少数贯穿整个孕期。孕妇妊娠5～10周出现频繁的恶心呕吐，严重影响进食，排除其他疾病引起的呕吐，孕妇体重减轻超过怀孕前体重的5%，严重脱水、乏力等需要住院治疗，称为妊娠剧吐。","title":"妊娠剧吐"},{"id":3046,"describe":"· 孕期甲亢不是终止妊娠的指标。\n· 孕 13 周之前首选丙硫氧嘧啶。\n· 孕中晚期优选甲巯咪唑，最好不要手术。","title":"妊娠合并甲亢"},{"id":3098,"describe":"子宫肌瘤是是女性生殖器最常见的良性肿瘤，常见于30～50岁妇女，据统计30岁以上妇女约有20%有子宫肌瘤，大多数妇女没有症状，很多只是在体检时发现。","title":"妊娠合并子宫肌瘤"},{"id":3320,"describe":"此病是妊娠与高血压并存的一组疾病，多在怀孕20周以后出现，对孕产妇和胎儿的危害很大，是孕产妇和新生儿死亡率的一个重要原因。","title":"妊娠期高血压疾病"},{"id":7818,"describe":"韧带是人体中固定骨骼和固定内脏的致密结缔组织。当突然踩空、剧烈体育运动、重体力劳动或遭遇车祸等情形时，关节处附着的韧带受到牵拉，可造成关节周围的韧带损伤。包括韧带拉伤，韧带部分断裂和完全断裂三种情形。最容易发生关节韧带损伤的部位在膝关节和踝关节。","title":"韧带损伤"},{"id":3799,"describe":"什么是人格障碍？ 人格障碍的定义难以精确规定，一般包括： （1）早年开始，起病于童年或少年； （2）人格一些方面过于突出或显著增强，导致长时间内不能适应生活环境，给人际交往带来不便； （3）对本人造成痛苦或贻害周围（简称害人害己）。 患人格障碍的人多吗？ 国外发达国家的患病率大约 2%～5%，国内因工具和诊断标准的不同，导致看起来患病率较低，1982 年部分地区流行病学调查是 0.13%，1999 年部分地区是 0.10%，而 1999 年在大学中使用 IPDE 进行检查中，患病率约 2.5% ，接近国外数据。 人格障碍有哪些类型？ 广义的人格障碍包括： A 组（奇特组）：偏执型人格障碍、分裂样人格障碍、分裂型人格障碍。 B 组（表演组）：反社会性人格障碍、边缘性人格障碍、自恋型人格障碍、表演性人格障碍。 C 组（焦虑组）：回避型人格障碍、依赖性人格障碍、强迫性人格障碍、被动攻击性人格障碍等。 但组中包括的类型常有重叠。","title":"人格障碍"},{"id":10950,"describe":"· 分为手术流产和药物流产。\n· 药物流产只能用于孕 10 周以内。\n· 流产结束后 2 周内不要有性生活。","title":"人工流产"},{"id":889,"describe":"· 又称「日晒伤」，可见红斑、水肿、水疱等皮损。\n· 与个体对日光的反应及体质相关，肤色浅者多发。\n· 有效防晒并增强皮肤对日光的耐受，可有效预防。","title":"日光性皮炎"},{"id":2792,"describe":"什么是绒毛膜癌？ 绒毛膜是妊娠过程中出现的一种组织，属于胎盘滋养细胞。绒毛膜癌是一种高度恶性的肿瘤，继发于葡萄胎、流产或足月分娩以后，少数可发生于异位妊娠后。部分患者可出现阴道不规则流血。","title":"绒毛膜癌"},{"id":929,"describe":"· 实为局部皮肤组织长期受压引起的溃疡性改变。\n· 治疗重在保持创口清洁，避免感染。\n· 勤翻身时最基础有效的预防方式。","title":"褥疮"},{"id":660,"describe":"· 可见乳房疼痛、肿块，无明显症状者无需治疗。\n· 30 岁以下多为乳腺纤维瘤，而非乳腺增生。\n· 定期乳腺体检及自检有助于乳腺增生早发现。","title":"乳腺增生"},{"id":2782,"describe":"‧ 乳房的腺体或导管上皮细胞发生癌变。\n‧ 女性恶性肿瘤的发病率中高居榜首。\n‧ 表现为乳房出现无痛、不易推动的小肿块。","title":"乳腺癌"},{"id":2815,"describe":"· 哺乳期女性乳头红肿伴细小裂口、溃疡、剧痛等表现。\n· 乳头皲裂若不及时治疗，有可能引发急性乳腺炎。\n· 纠正错误的喂养姿势可有效预防或改善乳头皲裂。","title":"乳头皲裂"},{"id":3312,"describe":"什么是乳腺囊性增生病？ 乳腺囊性增生病是一种乳腺组织增生、导管扩张、囊肿增生形成为主的病变，既非炎症、也非肿瘤，与内分泌失调有关。在有些地方，也被叫做乳腺小叶增生、纤维囊性病等等。 特点：乳腺小叶、小导管及末梢导管扩张增生而形成囊肿，同时伴随其它结构不良病变，囊性增生为病理性增生，组织学改变不可逆转。 乳腺囊性增生病与单纯乳腺增生有什么区别？ （1）乳腺囊性增生病相对没那么简单，在病理上能看到组织结构的变化，比如囊肿形成、乳管扩张等。而且，乳腺囊性增生病有一种类型是存在乳腺导管上皮的不典型增生，这种类型具有恶变的危险，可视为癌前病变，及时处理。而且乳腺囊性增生病的病变不可逆转，除非切除，否则比较难消失。 （2）乳腺单纯增生的组织结构是正常的，没有不典型增生的表现，没有恶化的可能性。","title":"乳腺囊性增生病"},{"id":3313,"describe":"乳腺纤维腺瘤是乳腺最常见的良性肿瘤，可发生在青春期后任何年龄阶段的女性，高发年龄是18～25岁。乳腺纤维腺瘤患者在触摸自己的乳房时，会发现无痛的肿块，但一般不会出现乳房疼痛、乳头溢液和其他乳房症状。较大的乳腺纤维腺瘤建议手术切除，较小的乳腺纤维腺瘤可以选择观察随访。","title":"乳腺纤维腺瘤"},{"id":5407,"describe":"什么是乳腺小叶增生？ 乳腺小叶增生是最常见的乳腺疾病之一，大家常说的乳腺增生一般是指乳腺小叶增生。有些女性没有症状，是在体检的时候发现的，也有些女性出现周期性的乳腺疼痛，一般和月经周期同步，在月经前疼痛明显，月经后疼痛减轻或者消失。 得乳腺小叶增生的人多吗？ 乳腺小叶增生在女性当中非常常见，育龄期妇女大概70-80%都有不同程度的乳腺增生， 乳腺增生、乳腺结节、乳腺纤维腺瘤和乳腺小叶增生是一回事吗？ 乳腺小叶增生即我们常说的乳腺增生，乳腺结节目前没有明确的定义，一般在乳腺B超、钼靶检查当中发现的结节。如果是自己或者医生“摸”出来的，一般叫乳腺肿块。 乳腺纤维腺瘤是乳房良性肿瘤中最常见的一种，可能与体内雌激素水平升高或局部组织对雌激素的敏感性增强、基因改变、某些药物的影响、某些病毒感染等有关，一般通过手术治疗。 乳腺小叶增生是良性的吗？会恶变吗？ 通常大家说的乳腺小叶增生，多是单纯性乳腺小叶增生，癌变的可能性极小，是不需要担心癌变风险的。有部分乳腺增生是不典型增生，和乳腺小叶增生表现有点相近，这部分女性患乳腺癌的风险比其他人风险高3~4倍。","title":"乳腺小叶增生"},{"id":6782,"describe":"乳糖不耐受症是什么病？ 乳糖不耐受症（lactose intolerance）是由于消化道内的乳糖酶分泌不足或者活性较差，不能完全消化分解母乳或牛奶中的乳糖，从而引起的一系列症状，比如腹泻、腹胀、腹痛、肠鸣、肠道排气增多等。 如果只有乳糖酶缺乏，却没有出现腹部的不适症状，则称为乳糖酶缺乏或者乳糖吸收不良。 乳糖不耐受症常见吗？ 有症状的乳糖不耐受症和无症状的乳糖吸收不良，在亚洲人群中非常常见。东亚人中大概超过 90% 的人都有乳糖不耐受症或乳糖吸收不良。","title":"乳糖不耐受"},{"id":9473,"describe":"· 乳腺良性肿瘤包含多种类型，不同类别发生年龄不尽相同。\n· 钼靶 X 线检查对乳腺肿瘤的发现至关重要。\n· 手术切除并行病理活检是治疗本病的主要方式。","title":"乳腺良性肿瘤"},{"id":9478,"describe":"· 多见于产后妇女，尤其是中老年女性。\n· 大幅度减肥可引发乳房下垂。\n· 选择合适大小的钢圈内衣很关键。","title":"乳房下垂"},{"id":10952,"describe":"· 这是一种吃了「麦麸」出现的自身免疫疾病。\n· 典型表现是慢性腹泻，特别是浮于水面的油脂样大便。\n· 无麸质饮食是治疗关键。","title":"乳糜泻"}]},{"index":"S","list":[{"id":1028,"describe":"· 一种少见的变态反应性皮肤病，好发于上肢、面颈部。\n· 症状严重者首选糖皮质激素治疗2～４周。\n· 伴发肿瘤、感染时较难控制，且易复发。","title":"Sweet综合征"},{"id":3428,"describe":"睡眠障碍是指睡眠时间异常或者睡眠过程中出现异常行为的一种表现，包括睡眠失调和异态睡眠。","title":"睡眠障碍"},{"id":10878,"describe":"· 可见睡觉时打鼾并伴呼吸暂停、白天嗜睡等表现。\n· 肥胖人群多见，且一般自己难以发现。\n· 一旦确诊，可首选无创气道正压通气，改善症状。","title":"睡眠呼吸暂停综合征"},{"id":10911,"describe":"· 即「躁郁症」，既有躁狂也有（或）抑郁发作。\n· 心境稳定剂锂盐和丙戊酸盐是一线首选药物。\n· 本病发生与遗传及不规律使用抗抑郁药等相关。","title":"双相情感障碍"},{"id":777,"describe":"· 病毒感染，痒感剧烈，10 天左右可自愈。\n· 可见“四世同堂”皮疹：斑疹、丘疹、疱疹、结痂。\n· 传染性强，不会复发，但之后易得带状疱疹。","title":"水痘"},{"id":621,"describe":"· 疝气指器官或组织离开了正常位置，即“离家出走”。\n· 40 岁以上女性多发股疝。\n· 1 岁以下脐疝首选疝带保守治疗。","title":"疝气"},{"id":3469,"describe":"· 多为器质性病变（如脑干、神经、肌肉等）。\n· 多对因治疗，必要时可行眼睑矫正术。\n· 老年人可出现生理性上睑下垂。","title":"上睑下垂"},{"id":4794,"describe":"上消化道出血是什么？ 简单讲，食管、胃、部分小肠（十二指肠上部）这三个部位发生的出血都可称作上消化道出血。其发生原因包括，消化性溃疡、糜烂性胃炎、食管胃底静脉曲张破裂出血等。","title":"上消化道出血"},{"id":1648,"describe":"· 多由肺结核迁延所致，较常见。\n· 早期无症状，治疗不及时可致肾衰。\n· 具有传染性，应积极给予抗结核治疗。","title":"肾结核"},{"id":1660,"describe":"· 当出现无法用药物控制的高血压，应警惕。\n· 动脉粥样硬化是最常见的病因。\n· 必要时可行血管介入等血管重建治疗。","title":"肾动脉狭窄"},{"id":1671,"describe":"· 仅为一种临床表现，可表现为多种病理类型，预后差异大。\n· 只要没有禁忌症，都建议进行肾穿刺检查明确病因。\n· 虽存在低白蛋白血症，但不要一味补充蛋白质。\n","title":"肾病综合征"},{"id":1682,"describe":"· 急性可见尿频、尿急、尿痛伴高热、腰痛等不适。\n· 细菌感染为最常见病因，伴泌尿道结石者多发。\n· 易复发，勿自行停药。","title":"肾盂肾炎"},{"id":1692,"describe":"· 可无明显症状，或反复发生肾区疼痛、血尿。\n· 超过 2 厘米的肾结石，最好不要采用体外超声波碎石。\n· 肾结石直径超过 2 厘米，可选择经皮肾镜取石。","title":"肾结石"},{"id":1694,"describe":"什么是肾小管？简单说，肾脏中的肾小管有过滤器的作用，是处理身体里的液体，最后生成尿液的重要「设备」。肾小管是连接肾脏血管球和肾盂的管状结构，从内向外可分为4个部分，依次是近端小管、细段、远端小管和连接小管，肾小管的各个节段具有不同的功能。肾小管的功能有哪些？肾小管有物质转运的功能，包括重吸收和再分泌；主要是重吸收水、无机盐、葡萄糖和氨基酸，分泌氨等。人体的酸碱平衡需要时刻维持在正常范围，起这个作用的主要器官，一个是肺，另一个是肾，肾脏中的肾小管发挥这个作用。肾小管的主要功能是维持尿液酸碱值的稳定，通过近端小管重吸收碱性物质（碳酸氢根）及远端小管分泌酸性物质（氢离子）来保持人体的酸碱平衡。这样吸收的碱和排出的酸尽管只是血液内极少的一点儿，但保持了恰当的平衡。正常的尿液是酸性的还是碱性的?正常情况下尿液是弱酸性的，pH值维持在6.5左右；食物的成分影响尿液的pH值，进食肉类后出现酸性尿，进食蔬菜水果后出现碱性尿；每天三餐进食后可能会出现尿液酸碱度的变化，但是pH值一般在5.0～7.0。尿液的弱酸性，以及身体平均约7.4的pH值为弱碱性，不是常见谣言说的「酸性体质得癌症」，如果整个身体或者血液偏酸性的话，根本无法存活。什么是肾小管酸中毒？肾脏的肾小管这部分出了故障，导致身体原来的酸碱稳定状态不能保持，而引起疾病。准确地说，肾小管酸中毒是指由于肾小管重吸收碳酸氢根障碍或分泌氢离子障碍或两者共同存在所导致的一组临床综合征，表现为高氯性代谢性酸中毒，引起钾、钠、钙等电解质紊乱。一般认为肾小管酸中毒至少有4个类型，Ⅰ和Ⅱ型常为遗传性；Ⅲ型罕见，是Ⅰ型和Ⅱ型的混合型。Ⅳ型为获得性，多伴有低肾素血症性醛固酮降低症或肾小管对盐类皮质激素反应力降低。发病多吗，男女比例有区别吗肾小管酸中毒的发病情况因类型不同而存在差别，Ⅰ型肾小管酸中毒可发生于任何年龄，以20～40岁占多数，尤以女性多见；75%为成人患者，70%患者为女性。而Ⅱ型肾小管酸中毒多见于男性儿童，幼年期发病，有些随年龄增长而自行缓解；混合型肾小管酸中毒是兼上述Ⅰ，Ⅱ型的临床特征并存；Ⅳ型肾小管性酸中毒多见于老年人。","title":"肾小管酸中毒"},{"id":1707,"describe":"· 为一种良性肿瘤，不会发生转移。\n· 症状无特征性，多体检时或体积较大时被发现。\n· 必要时可手术切除或介入栓塞肾动脉。","title":"肾错构瘤"},{"id":1815,"describe":"· 肾盂是肾脏的一个组成部分。\n· 肾盂癌很少见，好发于 40～70 岁的人群。\n· 肾盂癌早期一般会出现无痛性血尿。","title":"肾盂癌"},{"id":1826,"describe":"肾癌，是指肾脏中一类称为肾小管上皮的细胞发生癌变，异常地生长、增殖并向其他全身器官侵袭、转移的一种恶性疾病。肾癌对人体的损害主要分为：（1）肾脏原发肿块对肾脏形成压迫、阻塞，破坏血管导致大出血；（2）发生其他脏器转移，并引发相应的并发症，甚至造成器官功能衰竭；（3）肾癌与其他癌症一样，可导致人体免疫低下、大量消耗营养物质。肾癌的症状可有血尿、腰痛等，但不太典型。多数肾癌是在体检或其他情况下意外发现的。","title":"肾癌"},{"id":1832,"describe":"肾积水是尿路梗阻，引流不畅引起的。\n病因有结石、感染及泌尿系统先天畸形等。\n治疗是要引流尿液、保护肾功能。","title":"肾积水"},{"id":6154,"describe":"什么是肾性高血压 ？ 临床上所说的肾性高血压一般指肾实质性高血压，是由肾实质性疾病导致的高血压」。通俗而言就是肾脏本身的疾病导致的高血压病叫做肾性高血压 。 广义上，肾脏血管性高血压也可以被称作肾性高血压，但因为治疗方法不同，而另外作为一个分类。 什么是肾血管性高血压？ 由于供应肾脏血液的血管发生疾病，导致的高血压病，例如肾动脉狭窄可以导致高血压。 什么是高血压性肾损害? 即非肾脏疾病导致的高血压病（最常见的就是原发性高血压病，是心血管本身的问题导致了血压升高）持续存在 10～15 年以上，从而出现的肾脏损害。以夜尿增多为主要的早期临床表现。 肾脏和血压之间有什么关系？ 人的心血管系统是一个封闭的循环系统，血压是由心脏的收缩舒张、足够的血液总量、血管的弹性等因素来共同维持的。肾脏就像是循环系统的「出水口」，通过排尿来调节有效运转的血液总量，当肾脏有问题时，「出水口」排水出现障碍，有效的血容量增加，血压升高。此外，肾脏还可以分泌一些舒张血管、降低血压的激素，肾脏出现病变时，这些有降压作用的激素分泌减少，血管舒张功能受影响，进一步升高了血压。","title":"肾性高血压"},{"id":6863,"describe":"肾上腺皮质功能减退症是什么病？ 肾上腺，顾名思义，是指位于肾脏上方的内分泌腺体，左右肾脏上各一个。肾上腺由皮质和髓质两部分组成，皮质部分主要分泌皮质醇、雄激素、醛固酮等激素，这些激素对人体十分重要。 肾上腺皮质功能减退症（adrenocortical insufficiency），是由于各种原因造成的肾上腺皮质被破坏或功能不足，分泌的皮质醇、醛固酮、雄激素过少，导致疲乏、消瘦、厌食、恶心、呕吐、低血压、性欲减退等症状。 肾上腺皮质功能减退症虽不多见，但若不及时治疗，会有生命危险；若及时治疗，症状会明显改善。因此是一种「一治就好、不治要命」的毛病。","title":"肾上腺皮质功能减退症"},{"id":10374,"describe":"· 主要表现为腰部疼痛、血尿、高血压。\n· 房颤是引起肾动脉栓塞的重要原因。\n· 治疗主要以镇痛及抗凝、溶栓、手术等为主。","title":"肾动脉栓塞"},{"id":10922,"describe":"· 可由多种肾脏疾病引起，大多不可逆。\n· 治疗不及时可引发肾功能衰竭。\n· 积极治疗原发肾脏疾病可有效预防肾萎缩。","title":"肾萎缩"},{"id":1953,"describe":"· 舌癌是最常见的口腔癌，病死率约 1/4。\n· 可表现为舌硬结、糜烂、溃疡、疼痛。\n· 避免烟酒、槟榔、烫食等，可预防。","title":"舌癌"},{"id":5864,"describe":"什么是舌系带过短？ 舌系带过短，俗称「结舌」「大舌头」，是一种先天性发育异常。它主要表现为舌底下正中处的舌系带过短，使舌头的正常活动受到限制。 事实上，对于 0～3 月的婴儿（特别是 1 月内的新生儿），舌系带应该有多长，并没有准确的医学研究数据。新生儿期出现「舌系带过短」多是暂时的生理现象。随着舌发育，舌系带会逐渐向舌根方向退缩，一般需要到 2 岁左右，舌系带才会远离舌尖。 发现孩子舌系带过短，可以及时就诊，和医生充分沟通后决定是否需要以及何时治疗。 舌系带过短常见吗？ 基于目前研究，新生儿舌系带过短的发生率相对较高，但大都属于「暂时性舌系带过短」。","title":"舌系带过短"},{"id":964,"describe":"· 一种较常见的良性肿瘤病变，可遗传。\n· 其中1 型可见皮肤特征性咖啡牛奶斑。\n· 可影响多系统，一旦确诊，应长期随访。","title":"神经纤维瘤病"},{"id":1310,"describe":"· 表现为阵发性的剧烈瘙痒和皮肤苔藓样变。\n· 其发病与精神紧张、抑郁等存在一定的相关性。\n· 治疗过程中止痒是关键，避免反复抓挠。","title":"神经性皮炎"},{"id":1699,"describe":"·  存在神经病变是本病的前提。\n· 不能治愈，只能缓解症状。\n· 个体化治疗是关键，治疗不及时可影响生育。","title":"神经源性膀胱"},{"id":1888,"describe":"· 多由耳蜗等耳部病变引起的耳鸣耳痛症状。\n· 针灸对耳鸣的治疗是无效的。\n· 对伴有持续恼人耳鸣的患者可给予认知治疗。","title":"神经性耳鸣"},{"id":3514,"describe":"神经痛是疼痛的一种，是神经本身受到损伤所产生的疼痛。当神经出现病变或功能紊乱时沿神经走行区域出现疼痛，就被称为神经痛。如果疾病早期出现疼痛，持续短暂，可视为机体的一种警示信号，即「神经生理性疼痛」。如果长期存在，疼痛程度较重，则可能为「神经病理性疼痛」，需要治疗。一般情况下，医生将「神经病理性疼痛」简称为神经痛。","title":"神经痛"},{"id":4666,"describe":"神经母细胞瘤是什么病？ 神经母细胞瘤（neuroblastoma）来源于胚胎的神经细胞肿瘤，几乎只发生于儿童，是儿童期常见肿瘤之一。神经母细胞瘤可发生在交感神经系统的任何地方，肾上腺最多发（40%），其次是腹部（25%）、胸部（15%）、颈部（5%）和盆腔交感神经节（5%）。由于部位不同，引起的症状也很多样。神经母细胞瘤恶性程度不一，可以表现为自发消退的良性肿瘤，也可表现为容易进展和转移的致死性肿瘤。还能合成和分泌儿茶酚胺（一类激素），可在血、尿中检出相应代谢产物水平增高。治疗包括手术切除、化疗等。","title":"神经母细胞瘤"},{"id":10381,"describe":"· 神经胶质瘤是颅内最常见的恶性肿瘤。\n· 神经胶质瘤常见症状为头痛、呕吐及视物模糊等。\n· 治疗以手术切除为主，恶性者可结合放化疗。","title":"神经胶质瘤"},{"id":1004,"describe":"· 无毒蛇咬伤可见一排牙印，毒蛇可见两个较深的牙印。\n· 咬伤后不要紧张、不要奔跑，以免加速毒素入血。\n· 蛇为神经性动物，蛇头切掉后也有咬伤人的可能。","title":"蛇咬伤"},{"id":3413,"describe":"（1）是一种病因不明的，累及视神经和脊髓的脱髓鞘病变。髓鞘是神经细胞外包裹的一层物质，由于某些原因引起髓鞘脱失后，就会出现电信号的传导异常，引起相应的功能受损，如：活动不灵活，感觉迟钝或消失等表现，这类疾病就称作脱髓鞘病变。（2）视神经是我们的视觉传导通路，眼睛看到东西后，通过视神经传到大脑。患上视神经脊髓炎的病人会出现视力下降甚至失明；还会出现肢体麻木、瘫痪等。（3）目前对于视神经脊髓炎的病因尚不清楚，可能和自身免疫紊乱（即自体的保护因子不能区别自身与外来的「敌人」，转而攻击自身的成分，引起被攻击部位的神经功能受损害）有关。","title":"视神经脊髓炎"},{"id":3470,"describe":"简单地说，视神经是连接大脑和眼睛的一段神经，负责把眼睛看到的东西以电信号的形式传递到大脑。因此，如果视神经发生病变，会使视功能发生严重的损害，如视力下降和（或）视野缺损。","title":"视神经炎"},{"id":3737,"describe":"什么是嗜睡？ 嗜睡又称过度睡眠，指白天睡眠时间过久或夜晚睡眠时间延长，表现为在安静或单调环境下，经常困乏嗜睡，并可不分场合甚至在需要十分清醒的情况下，也出现不同程度、不可抗拒的入睡。 过多的睡眠引起患者的痛苦或社交、职业等重要功能的损害，常表现为记忆减退，思维能力下降，学习新鲜事物出现困难等，甚至意外事故发生率增多。这些问题常使患者情绪低落，甚至被别人误认为懒惰、不求上进，造成严重的心理压力。 正常成人每天需要睡多长时间？ 年轻人一天睡眠时间为 7～8 小时，年龄越大睡眠时间越短，60 岁以上老年人约 6.5 小时。","title":"嗜睡症"},{"id":3815,"describe":"· 多与环境变化及生活事件存在关联。\n· 以情绪或行为异常为主要表现。\n· 病程不超过 6 个月，可向抑郁发展，应及时干预。","title":"适应性障碍"},{"id":3963,"describe":"· 眼科急症，较为罕见。\n· 突发性、无痛性视力丧失为主要表现。\n· 一旦发生，立即就诊是关键。","title":"视网膜动脉闭塞"},{"id":4056,"describe":"视网膜母细胞瘤（retinoblastoma，RB）是婴幼儿最常见的眼内恶性肿瘤，95%的患者年龄低于5岁。可分为散发型和遗传型。患儿最常表现为白瞳，还可有斜视等其他表现。治疗主要包括手术、放疗、化疗及其他疗法。","title":"视网膜母细胞瘤"},{"id":4443,"describe":"视网膜分为两层，神经上皮层和色素上皮层，两层连接并不十分紧密。在某些病理情况下，如高度近视、人工晶体眼、外伤、葡萄膜炎、玻璃体及玻璃体视网膜交界面增殖病变等情况下使两层出现分离，称为视网膜脱离。所以说网膜脱离并不是视网膜从其他组织脱离，而是其自身的两层组织之间出现分离。","title":"视网膜脱离"},{"id":4450,"describe":"（1）视网膜中央静脉阻塞是一类常见的可导致失明的疾病。顾名思义，视网膜是看东西时，接受光线信号的一大片感光细胞、神经所在地，重要性可想而知。给它供应血液的是视网膜中央动脉，然后血液会从视网膜中央静脉流出，送回其他血管之后回到心脏。可以想象，如果视网膜中央静脉阻塞，如同供给视网膜血流的通道被堵住了，血液便会淤积在血管中，引起出血和水肿，还会造成局部区域的缺血，从而导致视力下降。（2）这一疾病的患者，常常表现为急性或亚急性的、不同程度的视力下降，通常不伴有疼痛。（3）视网膜中央静脉栓塞常见于老年人，其中很多人都有高血压、高脂血症及糖尿病。此外，青光眼、服用口服避孕药、吸烟也与发病相关。","title":"视网膜中央静脉栓塞"},{"id":5638,"describe":"（1）室上速是心律失常的一种，全称是室上性心动过速。「心动过速」就是说心脏跳得太快了，室上速患者的心跳每分钟可达到150~250次。「室上」是什么意思呢？就是说，控制心脏跳动的错误信号，产生的部位在心室前面（心室的上级），一般是心房或者心房与心室交界的地方。广义的室上速包括房颤，狭义的室上速则不包括房颤。（2）想要真的弄明白这个概念，需要先了解一下心脏的跳动是怎么控制的。心跳是由电信号控制的，正常情况下，发出跳动信号的地方叫「窦房结」，然后电信号传到心房，心房就开始跳动，之后信号传导至心房心室的桥梁，医生叫做房室交界区，然后再到心室，引起心室的跳动。心室跳动才是心脏最主要的功能，担负着全身血液输出的重任。（3）如果信号没有按照「窦房结——心房——心房心室交界的地方——心室」这个正常顺序传递，而是在「心房——心房心室交界的地方」这个位置发生异常信号，就可能发生室上速。","title":"室上性心动过速"},{"id":5669,"describe":"室间隔缺损是什么病？ 室间隔缺损，顾名思义，就是心脏中左右心室之间的间隔这个部位组织没有长好，存在一个“洞”（缺损，血流可以在左右心室间穿过），缺损的大小和部位可不同，可以是一个或是几个，这属于先天性心脏病，一般从小就存在，小的缺损一般可以出生后长好，大的缺损需要手术修复。 室间隔缺损常见吗？ 室间隔缺损非常常见，是最常见的先天性心脏畸形，发生率占成活新生儿的0．4％，先天性心血管疾病的 50左右％。 由于室间隔缺损有比较高的自然闭合率（很多小的缺损可以在出生后自己长好，所以说，或许我们中某个人出生时也存在室间隔缺损，只是后来自己长好了而已），约占成人先天性心脏疾病的 10％。 室间隔缺损有哪几种类型？ 室间隔缺损根据不同部位的缺损，分为下面几种类型，室上嵴上型、膜部缺损、隔瓣后型和肌部缺损，其中膜部缺损最常见。","title":"室间隔缺损"},{"id":6212,"describe":"· 室速者多伴有器质性心脏病，如冠心病。\n· 心电图有助于诊断本疾病。\n· 可选择药物治疗，必要时可电复律。","title":"室性心动过速"},{"id":6392,"describe":"嗜铬细胞瘤是什么病？ 嗜铬细胞瘤是一种长在肾上腺髓质、或肾上腺外嗜铬组织的肿瘤，可以分泌肾上腺素、去甲肾上腺素、多巴胺，可以分泌肾上腺素、去甲肾上腺素、多巴胺，这类物质统称为儿茶酚胺，因此，嗜铬细胞瘤也与肾上腺髓质增生一起统称为儿茶酚胺增多症，可导致难治性高血压，血压的急剧变化，以及心律失常、代谢紊乱等。 嗜铬细胞瘤比较少见，平均每 100 个高血压患者中有不到 1 个嗜铬细胞瘤患者。嗜铬细胞瘤可以发生在任何年龄段，但 40～50 岁的病人比较多见，男女比例相当。 如能早期诊断嗜铬细胞瘤并手术切除肿瘤，大多数患者都可治愈，甚至血压恢复正常。 嗜铬细胞瘤会长在哪些部位？ 嗜铬细胞瘤可以发生在体内有交感神经节的任何部位，有时候是很难找到的，造成难以通过手术切除治疗。 不过，90% 的嗜铬细胞瘤都长在肾上腺（肾上腺是位于肾脏上方的内分泌腺体，左右各一），剩下的 10% 的嗜铬细胞瘤可能生长在腹主动脉旁、膀胱、胸部、头部、颈部和盆腔内。此外，10%是双侧肾上腺多发，10%是恶性。因此，嗜铬细胞瘤也被称为“10%”肿瘤。 嗜铬细胞瘤是良性肿瘤还是恶性肿瘤？ 90% 的嗜铬细胞瘤都是良性的，只有 10% 的嗜铬细胞瘤是恶性的。不过，嗜铬细胞瘤即使不是恶性的，也可能造成非常严重的后果，如心肌梗死、脑出血、猝死等。","title":"嗜铬细胞瘤"},{"id":6742,"describe":"· 临床表现较胃肠炎无明显特异性。\n· 发病机制尚不明确，可能与食物过敏有关。\n· 勿食用易过敏的食物，必要时可给予糖皮质激素。","title":"嗜酸性粒细胞性胃肠炎"},{"id":9623,"describe":"· 几乎每个人都会出现，\n· 有不适症状时（如心悸）应及时就诊。\n· 改变生活方式（戒咖啡、烟酒等）很重要。","title":"室性早搏"},{"id":4755,"describe":"十二指肠溃疡是指十二指肠部位的小肠粘膜在某种情况下被胃酸/胃蛋白酶消化而造成的溃疡，是最常见的消化性溃疡之一。十二指肠与胃相连，是食物从胃中出来的下一站，所以十二指肠更容易受到胃酸的刺激，发生溃疡。","title":"十二指肠溃疡"},{"id":628,"describe":"· 进食和不适症状时间间隔短，多群发很少个例。\n· 间隔 2 小时内首选催吐，超过 2 小时立即导泻。\n· 饮食卫生，勿食过期、变质食品至关重要。\n","title":"食物中毒"},{"id":2230,"describe":"‧肥胖，女性，大于50岁易发。\n‧常见烧心、胸痛、腹痛或腹部不适等症状。\n‧不是细菌和病毒导致，不传染。\n","title":"食管裂孔疝"},{"id":4673,"describe":"食管是连接口腔、咽部与胃的一段管状器官。此处发生恶性肿瘤即为食管癌。河北、山西、河南三省交界地区是我国食管癌的高发区。全世界每年新发食管癌约50万例，居全部恶性肿瘤第9位；死亡40.7万例，死亡率居第8位。根据病理不同，食管癌可以分为食管鳞癌和食管腺癌。","title":"食管癌"},{"id":5647,"describe":"什么是食管狭窄？ 食管就像一根柔软的管道，是消化道的一部分，连接口腔和胃。进食时，食物先经过食管，然后才能达到胃肠。 由于先天食管畸形、反流性食管炎、食管外伤、食管结核、食管肿瘤等疾病引起的食管官腔变小，就被称作食管狭窄。 食管狭窄最明显的表现就是吞咽困难。特别是进食固体食物时，患者会觉得难以咽下食物或者咽下后食物卡在喉咙处。","title":"食管狭窄"},{"id":5739,"describe":"食管是连接咽部与胃的一段管状器官，位于胸腔的中央，此器官发生恶性肿瘤即为食管癌。根据癌细胞类型不同，食管癌可以分为食管腺癌和食管鳞癌两种。食管腺癌主要表现为吞咽不适和食物停滞、阻挡感。根据病情不同，食管腺癌可行内镜治疗、手术治疗或放化疗。","title":"食管腺癌"},{"id":6560,"describe":"食管是个什么样的器官？ 食管是一条以肌肉为主要成分的管道样器官，长约 25 cm，上接口、咽，经过颈部胸部，在上腹部与胃相连。主要作用是将口腔中的食物运送到胃部进行下一步的消化。 食管炎是食道黏膜由于受到不正常的刺激，导致食道粘膜发生水肿、充血、糜烂而引发的炎症。 胃食管反流是食管炎吗? 人体食管和胃的连接处有一块儿肌肉——食管括约肌，它能紧紧扎住胃的上口，使得胃酸、胃蛋白酶、胃内食物等胃内容物很少反流到食管，防止它们对食管造成刺激。一旦这块儿肌肉松弛或胃腔内压力过大，胃内容物甚至胆汁会反流进入食管，出现反酸，烧心，嗳气等症状。反流性食管炎只是胃食管反流病的一种；还有食管没有发生炎症，但经检查证实存在胃内容物反流且患者有反酸、烧心等症状的非糜烂性胃食管反流病；还有一种是 Barrett 食管，及食管的粘膜被胃或者肠的粘膜取代。","title":"食管炎"},{"id":7987,"describe":"什么是伤寒？ 伤寒（typhoid fever）是由伤寒杆菌引起的，通过饮水和食物进行消化道传播的一种全身性传染性疾病，可能会出现全身不适、疼痛、持续高热、相对脉搏缓慢、肝脾肿大、白细胞下降、皮肤玫瑰疹等症状。典型的伤寒病程较长，可持续 3～4 周。 什么是副伤寒？副伤寒和伤寒的区别是什么？ 副伤寒和伤寒的发病机制和临床症状基本相似。 但是副伤寒的临床症状比伤寒稍轻，病程也略短，一般持续 1～3 周。 致病的细菌也是不同的。副伤寒是由甲型副伤寒沙门菌、肖氏沙门菌或希氏沙门菌引起，也是通过消化道传播的全身性传染性疾病。 伤寒是内科病还是外科病？属于哪一科的疾病？ 伤寒属于大内科范畴的疾病，具体说是属于传染科的一种消化道传染病，看病时可能看消化科，也可能转诊到传染科。 西医的伤寒和中医的伤寒是一样的吗？ 中西医学对伤寒的概念并不相同。 现代医学中的伤寒是由伤寒杆菌引起的一种以肠道黏膜为入侵门户的全身性传染病；中医中的伤寒是对外染病的通称，是一切外感热病的总称，并不特指某一种疾病。因此用中医的伤寒治疗方法来治疗现代医学的伤寒是不恰当的。","title":"伤寒"},{"id":5506,"describe":"烧伤不仅仅指被火烧伤，被高温固体、液体、气体烫伤，被激光灼伤等过热的物体引起的皮肤等组织的损伤。烧伤面积、深度不同，处理方法也有所不同。严重的烧伤处理过后可能会留下瘢痕，甚至会影响肢体功能，是属于致残率比较高的一种外伤。","title":"烧伤"},{"id":3883,"describe":"沙眼为沙眼衣原体引起的慢性角结膜炎，可以导致严重的视力损伤甚至失明，具有传染性。虽然在世界范围内，沙眼的发病率在逐步下降，但在卫生落后地区沙眼仍十分常见。","title":"沙眼"},{"id":537,"describe":"· 单纯疱疹病毒感染引起，经性接触传播。\n· 传染性强，性接触后约  70% 可感染。\n· 及时、足量抗病毒药物治疗是关键。","title":"生殖器疱疹"},{"id":1913,"describe":"‧声带是人体中的发声器官。\n‧声带息肉是声带上长的息肉。\n‧症状主要有声音嘶哑、音调改变等","title":"声带息肉"},{"id":2089,"describe":"· 一种常见的声带良性病变，可引起声音嘶哑。\n· 往往与说话时间过长、说话声音过大有关。\n· 声带小结的治疗首选言语训练，而非手术。","title":"声带小结"},{"id":156,"describe":"· 湿疹为一种自身过敏反应。\n· 该人群易伴发其他过敏性疾病，如过敏性鼻炎等。\n· 湿疹发生部位相对固定，不具传染性。","title":"湿疹"},{"id":3736,"describe":"首先，失眠是一种症状，而并非一种疾病。它既可以独立出现，也可以因某些疾病而出现。当失眠这一症状持续超过一定的时间和频率，并对日常生活造成影响，「失眠症」的诊断才可成立。我们平常所讲的「失眠症」一般是指原发性失眠（又称为非器质性失眠症），即不是由躯体疾病、精神障碍、药物或生理节律变化导致的失眠。若失眠是由躯体疾病、精神障碍、药物或生理节律变化所致，则为继发性失眠。因为此种失眠由原发疾病引起，所以在诊断原发疾病的基础上不再做出「失眠症」的诊断。","title":"失眠症"},{"id":2798,"describe":"输卵管肿瘤是指发源于输卵管部位的良恶性肿瘤，其中良性输卵管肿瘤较恶性者更为少见。该类肿瘤在早期常被忽略或误诊，因为通常缺乏特异的表现。","title":"输卵管肿瘤"},{"id":2817,"describe":"输卵管积水是盆腔炎的远期并发症，并不常见，主要发生于生育期（即性生活活跃）的女性。可能出现下腹疼痛，也可能只引起不孕而无明显症状。治疗通常需要控制相关的盆腔炎，手术治疗使输卵管再通。经过治疗及辅助生殖技术，可提高妊娠成功率。","title":"输卵管积水"},{"id":2820,"describe":"什么是输卵管？ 输卵管是女性生殖器官的一部分，为左右各一的一对细长而弯曲的管，位于子宫阔韧带的上缘，内侧与子宫宫角相连通，外端游离，与卵巢接近，全长为 8～15 cm。 输卵管是连接子宫与卵巢的通道，卵子这里受精，然后受精卵进入子宫。 什么是输卵管炎？ 输卵管炎是因为各种原因引起的输卵管的炎症，根据发病时间的长短，可分为急性输卵管炎和慢性输卵管炎。 （1）急性输卵管炎轻者体温一般不高，严重的患者可出现高热，寒战，白带增多，阴道可出现不规则出血，甚至可出现败血症，有时还可伴随尿频，尿急等膀胱刺激症。症状比较轻的患者下腹有明显的压痛，重者可出现肌紧张，下腹压痛反跳痛加重。妇科检查可检脓性或血性白带，触诊，宫颈有抬举痛，子宫或附件有压痛，输卵管增粗。 （2）慢性输卵管炎白带明显增多，有些患者可无任何表现症状，下腹有隐痛感， 腰骶部胀痛，有大便感，月经周期不规则且增多，由于盆腔炎症导致充血，在月经前的一周会出现腹痛，在接近月经来潮时疼痛加重。慢性输卵管炎是导致不孕最常见的原因，由于长期炎症的浸润刺激，引起输卵管粘连、狭窄、甚至堵塞，从而导致不孕。","title":"输卵管炎"},{"id":788,"describe":"· 手部真菌感染，伴水疱、脱屑、瘙痒。\n· 好发于手掌与指缝，接触可传染。\n· 良好个人卫生加必要抗真菌感染可有效改善。","title":"手癣"},{"id":5061,"describe":"手腕外伤为什么常见？ 手腕是我们人体活动较为灵活的关节之一，也是使用较为频繁的关节之一，随着现在工厂机器大面积的使用和交通车辆的增多，机器伤及车祸伤致手腕部损伤时常发生，社会步入老龄化，骨质呈现骨质疏松，老年人跌倒，手腕部触地，极易造成手腕部骨折，手腕部外伤呈现增多趋势。","title":"手腕部外伤"},{"id":8363,"describe":"手足口病是由肠道病毒引起的急性传染病，主要表现为手、足、口和肛周有皮疹，口腔黏膜出现疱疹。少数患儿可引起心肌炎、肺水肿、无菌性脑膜炎等并发症，个别病例病情发展快，出现神经源性肺水肿，导致死亡。","title":"手足口病"},{"id":6166,"describe":"· 由心包慢性炎症所致。\n· 可见水肿及心功能不全的表现。\n· 对因治疗是关键，必要时需行心包切除术。","title":"缩窄性心包炎"},{"id":4015,"describe":"散光是怎么回事？ 散光是比较大的概念，简单说散光是由于角膜或者晶状体的曲面不是完美的弧形曲线，导致物体的影像进入眼睛在视网膜上形成投影的时候，无法形成清晰的一个像，而导致患者看不清的一种屈光异常。散光很常见，每个人或多或少都存在一定度数的散光，只是有些人散光度数较轻，平时察觉不出来。","title":"散光"},{"id":945,"describe":"· 为黑色素细胞的聚集，多为良性，很少恶变。\n· 对于较大或不能排除恶变者首选手术治疗。\n· 激光治疗易反复，且有引发恶变的可能。","title":"色素痣"},{"id":4396,"describe":"· 色盲色弱并非都是先天性的。\n· 色盲色弱的遗传与性染色体相关。\n· 先天性色盲色弱无有效治疗方式。","title":"色盲色弱"},{"id":5981,"describe":"腮腺炎就是发生在腮腺的炎症，得了腮腺炎之后，最典型表现是腮帮子反复肿大，腮腺导管口（在口腔里，就是我们俗称的「大牙」附近）有红肿或分泌物，有时还会伴有发热、无力等全身症状。腮腺位于耳朵前面，也就是我们俗称的腮帮子上，腮腺的主要功能分泌唾液。腮腺中间有一根导管叫腮腺导管，开口于腮帮子的内面，也就是口腔内的颊粘膜上，主要功能是将腮腺分泌的唾液导入口腔内。","title":"腮腺炎"},{"id":3429,"describe":"什么是三叉神经痛？ 人体总共有 12 对脑神经，三叉神经就是其中一对，也是最粗的一对，其主要作用是将面部的感觉传入大脑。当三叉神经发生病变时，人们会感到一侧面部反复、阵发性的剧烈疼痛，称为「三叉神经痛」。 什么是三叉神经？ 三叉神经是一对从大脑里发出的脑神经，主要分布在面部，左右对称，各分成三支，自上而下分别称为：眼支（眼神经）、上颌支（上颌神经）、下颌支（下颌神经），分别掌管面部从上到下三部分的痛温触压觉，「三叉神经」即由此得名。三叉神经主要由大量感觉神经组成，这些感觉神经可以将感觉信号传递给大脑，第三支也就是下颌支内，还有控制咀嚼肌运动的运动纤维并行。","title":"三叉神经痛"},{"id":1321,"describe":"· 即「刺瘊」或「瘊子」，多可在2年内自然消退。\n· 一般不会恶变，但具有传染性。\n· 不要自行拔掉或剪掉，以免引起皮肤感染。","title":"丝状疣"}]},{"index":"T","list":[{"id":2596,"describe":"‧ 属于非霍奇金淋巴瘤，侵袭性大，预后较差。\n‧ 多发生于淋巴结以外，如鼻腔、口腔、等\n‧ 非常罕见，多为青年男性，亚洲居多。","title":"T/NK细胞淋巴瘤"},{"id":897,"describe":"· 雄激素相关的脱发男女均可发生，以男性多见。\n· 有遗传倾向，男性多在30岁以后出现。\n· 非那雄胺不能用于治疗女性型脱发。","title":"脱发"},{"id":10600,"describe":"· 高热、腹泻、呕吐等患者容易发生脱水。\n· 出现口干、尿少、尿色深时应警惕脱水。\n· 补水应以口服为先，必要时也可静脉补液。","title":"脱水"},{"id":1326,"describe":"· 出生时/后皮肤上出现的褐青色印记。\n· 影响患者的美观，越早治疗越好。\n· 目前多采用激光治疗，效果尚可。","title":"太田痣"},{"id":10884,"describe":"· 抵抗力强，死亡率高，常用作生物武器。\n· 可经消化道、呼吸道及皮肤接触等传染。\n· 早发现、早治疗，首选青霉素可部分治愈。","title":"炭疽病"},{"id":1005,"describe":"· 烫伤属烧伤范畴，根据严重程度有不同的分度。\n· 沸水等烫伤后应用冷水冲淋后剪开衣裤，勿强力剥脱。\n· 若创面较大，应用干净敷料进行包扎。","title":"烫伤"},{"id":990,"describe":"· 俗称「烂脚」，一旦破溃，很难愈合。\n· 多表现为「间歇性跛行」，即因疼痛而走走停停。\n· 发展至缺血性坏死或严重的静止性疼痛时需截肢治疗。","title":"糖尿病足"},{"id":1714,"describe":"‧会导致有害物质不能排出，蛋白质被排出。\n‧由于长期血糖升高，损伤肾脏引发的肾病。\n‧糖尿病肾病是糖尿病的一种慢性并发症。\n","title":"糖尿病肾病"},{"id":3051,"describe":"· 糖尿病合并妊娠不同于妊娠期糖尿病\n· 糖尿病患者怀孕后即为「糖尿病合并妊娠」\n· 治疗是综合性的，不止打胰岛素这么简单","title":"糖尿病合并妊娠"},{"id":3536,"describe":"糖尿病大血管病变是什么病？ 动脉粥样硬化是大血管的病变基础。糖尿病大血管病变是指在糖尿病基础上引发的各种大血管并发症，包括： 1） 糖尿病心脏病变，最常见的是冠状动脉粥样硬化性心脏病（冠心病）； 2） 糖尿病脑血管病变，脑梗塞和腔隙性脑梗塞较多见； 3） 糖尿病下肢血管性病变，主要是糖尿病足。 大血管病变与微血管病变有什么区别？ 大血管病变和微血管病变，从名称上就可以看出，是不同血管的病变。微血管病变主要指的是眼底病变、肾脏病变及神经病变，是糖尿病特有的并发症。而大血管病变，通常有脑血管、心脏血管和周围血管（四肢等）的病变，不仅糖尿病患者可以现，其他疾病也可能引发。 糖尿病大血管病变常见吗？ 对于 2 型糖尿病来说，大血管并发症较为常见。 与非糖尿病人群相比，糖尿病患者发生心脑血管疾病的风险要增加 2～4 倍。","title":"糖尿病大血管病变"},{"id":3537,"describe":"什么是糖尿病神经病变？ 糖尿病神经病变是由于人体长期处于高血糖状态，损害了人体某处或多处神经系统、影响了人的感觉（感受冷热、疼痛等）、运动等功能的一种病变。糖尿病神经病变主要分为三大类，分别为周围神经病变，植物神经病变，中枢神经病变（包括颅神经，脊髓，脑部等病变），其中最为常见的是前两种病变。 什么是糖尿病痛性周围神经病变？ 糖尿病痛性周围神经病变是糖尿病周围神经功能障碍或病变引发的疼痛，是典型的神经病理性疼痛（俗称「神经痛」），其特点是自发性疼痛（不明原因的疼痛）和诱发性疼痛（受到外界冷、热、触摸等刺激引起疼痛），除了有受电击样的疼痛外，还可以有类似针刺、火烤、撕裂样疼痛，往往轻微的触碰就会诱发，严重影响患者的生活质量。 糖尿病痛性神经病变的患病率约为7～20%，占全部糖尿病神经病变的10～32%，糖尿病病史越长，血糖控制越差，患者发生糖尿病痛性神经病变的几率也就越高。有报道说糖尿病病史长达20年的患者中，有半数以上出现痛性神经病变。","title":"糖尿病神经病变"},{"id":4466,"describe":"糖尿病性视网膜病变是一种什么病？ 糖尿病是一种影响全身各个器官和组织血管的糖代谢紊乱疾病。 糖尿病视网膜病变是成人后天致盲的主要原因。其中85%致盲原因都是因为糖尿病视网膜病变所导致的。糖尿病视网膜病变，可以导致视网膜前和玻璃体出血，纤维瘢痕的增生，导致视网膜剥脱，因而致盲。视网膜病变还可以表现为为黄斑部的水肿，新生血管的形成，以及毛细血管的闭塞，这会造成视力轻中度的损害。","title":"糖尿病视网膜病变"},{"id":5425,"describe":"什么是糖尿病酮症酸中毒（diabetic ketoacidosis, DKA）？ 糖尿病酮症酸中毒（DKA）是指糖尿病患者体内胰岛素严重缺乏和胰岛素拮抗激素（拮抗激素可认为是与胰岛素发挥作用相反的激素，就是能升高血糖的激素）数量严重超标引起的糖、脂肪和蛋白质代谢严重紊乱综合征，脂肪分解增加，以高血糖、高血酮和代谢性酸中毒为主要表现，属于糖尿病的急性并发症之一。 什么是酮体？ 正常情况下，机体主要通过葡萄糖分解作为能量来源，但在饥饿、葡萄糖缺乏时，或因机体缺乏胰岛素导致葡萄糖不能得到有效利用、大多数葡萄糖被闲置时，就需要脂肪分解产生酮体，这些酮体是替代补充能量的重要来源，尤其是对于脑组织的能量补充。酮体包括β-羟丁酸、乙酰乙酸和丙酮。 什么是酸中毒？ 为维持机体正常的生理功能，人体体液的酸碱度也维持在一定的范围内。当有过多的酸性物质存在，导致人体血液的正常酸碱度失衡，偏酸，即发生酸中毒。 什么是酮血症和酮尿症？ 当机体因饥饿或禁食等原因导致葡萄糖来源不足，或发生糖尿病时，葡萄糖不能充分被利用时，身体需要的能量不足，此时就需要脂肪分解产生酮体供应能量，当产生的酮体超过了机体的利用能力时，酮体就会在血液中堆积，发生了酮血症。多余的酮体经尿排出时，尿酮检查为阳性，称为酮尿症。酮血症和酮尿症统称为酮症。因尿酮体比血酮体检测方法更加简便，因此临床上以尿酮体检测更为常用。 正常情况下，血液中有酮体存在吗？ 在正常情况下，机体可以产生少量的酮体，随血液运输到心脏、大脑、骨骼肌等组织，在这些组织中作为能量来源被利用，因此正常人的血液中存在酮体，但含量极少。 目前临床上血酮检测采用的是 β-羟丁酸脱氢酶法，直接针对酮症时浓度最高、且与病情平行的β-羟丁酸水平进行检测， > 1.0 mmol/L 为高血酮， > 3.0 mmol/L 提示可能有酸中毒。 正常情况下，尿液中有酮体存在吗？ 正常情况下，人体血液中的酮体含量极少，使用一般方法很少能检测出尿中微量酮体，所以尿酮在大多数生理情况下为阴性。 尿酮阳性可见于哪些情况？ 以下情况都可能出现： （1）在某些能导致体内葡萄糖不足的某些生理状态下，如高热、长期饥饿、禁食、严重呕吐、腹泻、严重的妊娠呕吐等； （2）病理状态下：比如糖尿病时，胰岛素急剧缺乏而使葡萄糖利用障碍。 什么是饥饿性酮症？ 人体在严重饥饿时，能量摄入严重不足，体内能量供应主要依靠脂肪分解，即使胰岛素并非严重缺乏，脂肪分解过多即可造成酮体堆积，引起酮症，称为饥饿性酮症。","title":"糖尿病酮症酸中毒"},{"id":6665,"describe":"糖尿病性胃肠神经病变是一种什么病？糖尿病的并发症主要发生于大血管（如心脑血管）、微血管（如眼底血管、肾脏血管）和神经系统。其中的神经系统，可分为两套「班子」，一套是管身体的躯体神经系统，另一套是管五脏六腑的内脏神经系统，两套「班子」都听命于脑和脊髓的指挥。内脏神经管理内脏的感觉和运动，一旦内脏神经发生病变，内脏功能就会紊乱。高血糖在体内形成的代谢产物，可以损伤管理胃肠的神经，再加上此时某些激素的紊乱，一起使胃肠道运动功能紊乱，于是糖尿病性胃肠神经病变就发生了。这和糖尿病患者会感到手麻、脚麻一样，属于糖尿病在神经系统引起的并发症。","title":"糖尿病胃肠神经病变"},{"id":6806,"describe":"糖尿病是一种代谢类疾病，即体内糖的调节和利用出现了问题，使血中的葡萄糖浓度升高，以及数值变化范围较大。主要分为1型、2型，也包括其它一些特殊类型。","title":"糖尿病"},{"id":6843,"describe":"· 由于糖原分解酶缺乏所致糖原蓄积，与遗传相关。\n· 可见肝脏增大及长期低血糖。\n· 尚无根治之法，食用生玉米淀粉可改善。","title":"糖原贮积病"},{"id":7001,"describe":"唐氏综合征是什么病？ 唐氏综合征（Down syndrome，DS），又称先天愚型、21-三体综合征。是指 21 号染色体异常出现的一系列表现，是活产婴儿中最常见的染色体异常疾病。可出现中到重度学习障碍 (平均智商约 40)，伴身材矮小、特殊面容（斜眼、短头、面部扁平、耳朵位置较低等）、心脏缺陷 (50%)、肠道畸形 (约 5%)、视觉和听觉异常 (约 50%)、感染几率增加以及其他健康问题。 不是所有的表现都会出现在每一位患者身上，有些患者受到影响非常严重，而另一些患者则是健康的，并且能够像成年人一样独立生活。针对疾病本身无法治疗，只能对相关并发症进行处理，减轻患者的痛苦，帮助改善生活质量。 得唐氏综合征的人多吗？ 唐氏综合征是活产婴儿中最常见的染色体异常疾病。大约每 600个新生儿中，就有 1 个唐氏综合征患儿。","title":"唐氏综合征"},{"id":840,"describe":"· 慢性、复发性与遗传及过敏相关的皮肤炎症。\n· 剧烈瘙痒、慢性湿疹样皮炎、皮肤干燥多共存。\n· 外用抗过敏药物治疗，必要时加用抗生素。","title":"特应性皮炎"},{"id":2208,"describe":"· 即病因不明的肺纤维化，多见于老年人。\n· 最易误诊为肺炎，对抗生素无效。\n· 必要时需长期氧疗或肺移植。","title":"特发性肺纤维化"},{"id":2462,"describe":"· 免疫等多机制参与的自身免疫性疾病。\n· 可见显著血小板减少，伴或不伴皮肤黏膜出血。\n· 可治愈，一线治疗包括糖皮质激素及丙种球蛋白。\n","title":"特发性血小板减少性紫癜"},{"id":7509,"describe":"什么是脊柱侧弯? 脊柱作为人体的中轴，起着保护脊髓、承载身体上半身重量、维持人体活动的重要作用。正常脊柱在前后位上是一条直线，在侧面上看由于颈椎、胸椎和腰椎的生理弯曲，而呈 S 形。 脊柱侧弯，指正面看，脊柱向左或向右侧方弯曲，偏离中线。由于人体的脊柱是三维结构，从三维上看，脊柱侧弯会伴有脊柱结构的旋转，是一种三维的脊柱畸形。 脊柱侧弯弯曲角度多大才称作脊柱侧弯？ 国际上有个专门研究脊柱侧弯的学会，称为脊柱侧弯研究学会（SRS），对脊柱侧弯的角度作了规范。也就是在站立位前后位（正位）拍摄的脊柱全长 X 线片上，由脊柱外科医师测量侧弯的角度（Cobb 角），角度大于 10 度，才定义为脊柱侧弯。 什么是特发性脊柱侧弯？ 在脊柱侧弯类型各种类型中，以特发性脊柱侧弯最为常见，占 65%。先天性脊柱侧弯占 15%，继发性占 10%。 之所以称作特发性脊柱侧弯，是由于目前没有确切的病因。目前认为特发性脊柱侧弯为多因素所致，遗传因素不可忽视，目前已知的单核苷酸多态性基因（也就是基因遗传物质变异）包括 CHD7，MATN1（一种软骨基质蛋白）。","title":"特发性脊柱侧弯"},{"id":1528,"describe":"· 高尿酸与痛风密切相关，但痛风时尿酸不一定高。\n· 大量吃海鲜可诱发痛风，海鲜虽鲜勿贪吃哦。\n· 痛风急性发作切勿自行服用降尿酸药物。","title":"痛风"},{"id":7497,"describe":"痛风，是高尿酸血症的俗称，顾名思义，也就是血液中的尿酸含量高，尿酸是嘌呤的代谢产物。各种原因导致嘌呤代谢异常时，会出现尿酸产生过多或因尿酸排泄不良，血中尿酸的含量增高引起一系列相关症状，分为痛风性关节炎、痛风性肾结石、痛风性间质性肾炎三类，其中最后一类会出现肾功能衰竭。","title":"痛风性关节炎"},{"id":784,"describe":"· 头癣实为一种真菌感染，具有一定的传染性。\n· 可见头皮鳞屑及断发、脱发等，伴瘙痒感。\n· 口服或外用抗真菌药物可治愈，但易复发。","title":"头癣"},{"id":2895,"describe":"胎膜在正常临产之前发生破裂，羊水流出，称为胎膜早破。民间将胎膜破裂称为「破水」或「破膜」，故胎膜早破也可称之为「早破水」。","title":"胎膜早破"},{"id":3009,"describe":"什么是胎儿窘迫？ 胎儿窘迫又称胎儿宫内窘迫，是指孕妇、胎儿或胎盘的各种高危因素引起胎儿在子宫内缺氧和酸中毒，表现为胎儿心率和一系列代谢、反应的改变，危及胎儿的生命和健康。","title":"胎儿窘迫"},{"id":3014,"describe":"什么是胎儿生长受限？ 胎儿生长受限（FGR）又称胎儿宫内发育迟缓（IUGR），是指胎儿受各种因素的影响，未能达到其所应有生长潜力，出生体重低于同孕龄胎儿的平均体重。 胎儿生长受限常见吗？ 我国胎儿生长受限的发生率约为5%~15%。","title":"胎儿生长受限"},{"id":3028,"describe":"什么是胎盘早剥？ 妊娠 20 周以后或在分娩期，正常位置的胎盘在胎儿娩出前，部分或全部从子宫壁剥离，称为胎盘早剥。是妊娠晚期非常严重的并发症，起病急、发展快，如果处理不及时可危及产妇和胎儿的生命。典型症状为妊娠中期突发持续性腹痛，伴或不伴阴道流血，持续失血时出现休克、弥散性血管内凝血。威胁母儿生命。 胎盘正常排出为什么不会发生恶果？ 正常分娩生产过程，都是胎儿先出生，然后胎盘从子宫壁剥离排出。因为胎儿离开母体后不需要胎盘供血供氧，胎盘在胎儿出生后供养胎儿的任务已经完成，数分钟或十数分钟后会随着子宫收缩变小从子宫壁自然剥离，完整排出体外，期间只会产生少量出血，不会造成异常出血、产生血肿或影响凝血等后果。 胎盘早剥发生率高吗？ 国外发生率为 1%～2%，国内为 0.46%～2.1%。每百名孕产妇便可见到一例甚至两例。","title":"胎盘早剥"},{"id":8800,"describe":"什么是胎记？ 我们常说的胎记是出生时或者出生后不久皮肤上出现的印记，实际上也有一些胎记可能在出生后一段时间才出现，更有甚者在青春期时才表现显著。胎记的表现是多种多样的，有的呈红色，有的呈黑色，有的范围比较小，有的范围比较大，有的是与皮肤平齐，有的是突出于皮肤。 有胎记的人多吗？ 胎记在人群中非常常见，每个人总会或多或少身上带有一些“印记”。在胎记中，咖啡斑发生率高达30%，血管瘤有大约3%。 胎记有哪些常见种类？ 胎记的种类非常多，可以根据其颜色不同大致分为以下两大类： （1）血管性胎记：大部分呈淡红、鲜红色、紫色，如鲜红斑痣、血管瘤等。 （2）色素性胎记：大部分呈浅黄、咖色、灰色、黑色，如咖啡斑、太田痣等。 上面提到的几种胎记也是最为常见的几种。","title":"胎记"},{"id":10923,"describe":"· 以臀先露最为常见。\n· 30 周以前胎位可变化，之后逐渐固定。\n· 孕妈利用瑜伽改变胎位有效性尚不明确。","title":"胎位异常"},{"id":10382,"describe":"· 通常是单侧但也可以是双侧神经纤维瘤病。\n· 单侧听力损失、有时头晕和耳鸣是典型症状。\n· 尽量早期诊断，尽早手术，完全切除肿瘤。","title":"听神经瘤"},{"id":1884,"describe":"‧是指突然发生的听力损伤。\n‧该病有会自愈，患者可有不同程度的恢复。 \n‧突发性耳聋并不少见，任何年龄都可能发病。","title":"突发性耳聋"}]},{"index":"W","list":[{"id":854,"describe":"· 无原发性皮肤损害而以瘙痒为主的外阴皮肤病。\n· 以「痒」为主，病因不明，与多种因素相关。\n· 外用薄荷脑等改善痒感，同时对因治疗。","title":"外阴瘙痒症"},{"id":1868,"describe":"‧外耳炎是什么病？ 外耳炎（external otitis）是指各种原因造成的耳廓和外耳道的炎症（外耳道是一条自外耳门至鼓膜的弯曲管道，全长约 2.5 cm，就是我们‧平时挖耳屎所涉及的区域）。\n‧感染、过敏、皮肤病都可引起外耳炎，其中细菌感染是外耳炎最常见的病因，称为细菌性外耳炎。\n ‧外耳炎较常见，所有年龄段的人均可发生，儿童更多见。夏季更容易发生外耳道炎，这可能与环境湿度增加和参与户外水上活动增加相关。","title":"外耳炎"},{"id":2783,"describe":"（1）外阴癌是一种女性生殖系统恶性肿瘤，是长在女性外阴（如大阴唇、小阴唇、阴蒂等部位）的癌症。并不很常见。如果肿瘤同时长在阴道和外阴，应诊断为外阴癌。（2）外阴癌常见于老年女性，特别是绝经后的妇女。常见的症状有外阴包块及溃疡、外阴疼痛、外阴瘙痒等。还有的患者外阴包块不明显，而是表现为外阴出现斑块或丘疹变，或外阴黑色素沉着。（3）目前外阴癌的确切病因并不完全清楚，但和人乳头瘤病毒（HPV）感染、慢性外阴营养不良（如硬化性苔藓）及性传播疾病（如梅毒、尖锐湿疣等）相关。治疗效果好坏和患者生存时间长短取决于肿瘤的转移情况及病理类型。（4）治疗上采用以手术为主的综合治疗。近年来，为了提高患者的生活质量，外阴癌的治疗需要妇科、放疗科、肿瘤内科等多学科参与，制定个体化治疗方案。","title":"外阴癌"},{"id":2845,"describe":"女性生殖器外露的部分称为外阴，有阴阜、大阴唇、小阴唇、阴蒂、阴道前庭","title":"外阴白斑"},{"id":3147,"describe":"外阴炎（non-specificvulvitis）可分为两类，一种是由于外阴环境易受污染刺激，受多种细菌混合感染，也称为非特异性外阴炎，另一种是由特定病原体引起，如霉菌性外阴炎。尤其在育龄期女性中十分常见。表现为外阴皮肤瘙痒、疼痛、有烧灼感等，在活动、性交和排尿后加重，严重可有溃疡或湿疹。治疗上包括注意局部清洁和应用抗生素。","title":"外阴炎"},{"id":4750,"describe":"什么是外痔？ 痔是一种慢性疾病，是指肛门直肠底部和肛门粘膜的静脉丛淤血、扩张、屈曲而形成的一个或多个柔软的静脉团。根据痔的生长位置不同，可分为内痔、外痔和混合痔。为了表示生理结构的区别，医学上将直肠和肛管之间的分界线称为齿状线，当病变发生在齿状线以下的位置时，这种痔称为外痔。发生外痔时，齿状线下方的表皮下静脉丛发生了病理性的扩张，如果发生了血栓，会产生剧烈的疼痛感。 外痔常见吗？ 在我国，痔是最常见的肛肠疾病，大家常听到的的“十男九痔”、“十女十痔”的说法是很有道理的。外痔在男女群体中都可以发病，也可发生在任何年龄，并且年龄越大发病率越高。 内痔和外痔有什么区别和联系？ 首先，内痔和外痔在发生部位上是不同的，具体上文中已进行描述。此外，发生内痔和外痔时，病人的自觉感受也有区别。内痔病人的主要不适是便后出血和赘肉脱出，而外痔病人主要是感觉肛门不适，肛门周围潮湿、瘙痒，当发生血栓的时候还会有剧烈的疼痛。 虽然内痔和外痔有较大的区别，但是它们之间也有联系，内痔可以通过丰富的血管和相应部位的外痔相互融合，形成混合痔。一旦形成了混合痔，内痔和外痔的症状可同时出现。","title":"外痔"},{"id":5169,"describe":"什么是腕管综合征？ 腕管综合征（carpal tunnel syndrome，CTS），指由于多种原因导致的腕管压力增高，压迫正中神经后引起腕部以下正中神经分布区域感觉和运动功能障碍的一系列症候群。通俗的说，是从手臂通往手指的一根神经--正中神经，在腕部受压所致。正中神经「指挥」3 个半手指，其中拇指、食指、中指会首先产生疼痛和感觉麻木。临床表现一般先出现桡侧（大拇指侧）3 个半手指疼痛、麻木等感觉异常，随着病情进展可出现运动功能障碍，如做抓、握、搓、捻等动作时费力，动作不灵活，典型病例可表现为猿掌，晚期出现鱼际肌萎缩。是周围神经卡压综合征中最常见的一种。 腕管是什么，由什么组成？ 腕管，顾名思义，腕管位于手腕部前面，是一个外围由腕骨和腕横韧带构成的管道，其内部有正中神经、拇长屈肌腱、4 条指浅屈肌腱、4 条指深屈肌腱通过。腕管是一缺乏伸展性的骨-韧带管道，任何因素造成的腕管容量减少或管道内压力增大，卡压正中神经均可导致腕管综合征。","title":"腕管综合征"},{"id":4675,"describe":"胃癌指的是发生于胃部的恶性肿瘤，是我国常见的恶性肿瘤之一。大多数是胃粘膜的上皮发生了恶变，出现异常的生长，导致癌症。胃癌的主要症状有腹痛、消化不良、消瘦、黑便等，需要通过胃镜和病理检查确诊，然后通过手术治疗。早期胃癌规范治疗效果往往比较好，对生活质量、寿命的影响较小。晚期胃癌治疗效果较差。","title":"胃癌"},{"id":4754,"describe":"胃溃疡是指胃部的黏膜被自身消化而形成的溃疡，与十二指肠溃疡都被称为消化性溃疡。胃溃疡一般可发生于任何年龄段，多见于中老人年，主要表现为上腹部的疼痛。我国尚缺乏胃溃疡发病率的确切数据，最近一项关于上海地区的研究发现胃溃疡的发病率大约为6.1%，男女之间的发病率并没有明显的差异。","title":"胃溃疡"},{"id":4759,"describe":"胃息肉就是长在胃里面的息肉，通俗地理解，就是胃内的表面长出来一个「肉」疙瘩，比正常的粘膜要向胃的腔内突出一些，一般会在做胃镜、钡餐的时候发现。胃镜报告上有时会描述「粘膜隆起」。在医学上，息肉的这个「肉」，常常不是肌肉，可能是黏膜之类的东西。","title":"胃息肉"},{"id":4761,"describe":"什么是胃下垂？ 胃下垂，顾名思义，就是胃的位置比正常的位置降低，主要表现为进食后出现腹胀、消化不良等，胃下垂的定义是指由于膈肌（胸腔和腹腔分开的一个肌肉）悬力不足，支撑内脏器官韧带松弛，或腹内压降低，腹肌松弛，导致站立时胃大弯抵达盆腔，胃小弯弧线最低点降到髂嵴联线（脐下 2 横指）以下。胃下垂常常伴有十二指肠球部位置的改变。 胃下垂主要是胃的位置异常，严格来说胃下垂不是一个疾病，如果患者没有任何不适，无需处理；需要处理的，一般只对胃的功能紊乱进行治疗。","title":"胃下垂"},{"id":4797,"describe":"胃泌素瘤是什么病？ 胃泌素瘤（gastrinoma）又叫「卓-艾综合征（Zollinger-Ellison syndrome）」，是一种长在胰腺或十二指肠内的、可以分泌「胃泌素」的肿瘤，过多的胃泌素会导致胃酸过度分泌，引发难治的消化性溃疡、溃疡出血、消化道穿孔、消化道狭窄和腹泻等症状。以前胃泌素瘤的致死率很高，不过，随着人们对胃泌素瘤的认识、了解，胃泌素瘤变成了一种可以早期诊断并有效治疗的疾病，如果肿瘤是单发的且没有远处转移，可以通过手术彻底治愈。 胃泌素瘤不算常见，但也并不罕见，占消化性溃疡患者的 1% 左右。胃泌素瘤可发生在任何年龄的人群，但 20～50 岁更为常见，男性患者多于女性。 胃泌素瘤可以单独发生，也可以合并多发性内分泌腺瘤病 1 型（MEN-1）。 胃泌素瘤是良性肿瘤还是恶性肿瘤？ 胃泌素瘤既有良性的、也有恶性的，恶性的胃泌素瘤占 50～60％。虽然胃泌素瘤恶变率高，但恶性程度不高，肿瘤生长比较缓慢，所以有机会通过各种手段延长患者的生存时间。 胃泌素瘤没法通过手术后的病理结果来判断良恶性，只有在肿瘤发生转移时才能判断为恶性。常见的转移部位包括肿瘤附近的淋巴结、肝脏、脾、腹膜、纵膈、骨、皮肤。","title":"胃泌素瘤"},{"id":4801,"describe":"什么是胃内异物？ 所谓「异物」，就是不寻常的外来物品，而「胃内异物」就是出现在胃里的不能被消化和吸收的不物品，例如硬币、假牙、戒指、图钉、纽扣、打火机等。 什么是胃石？ （1） 胃石就是某些异物（如假牙、毛发等）被吞入胃内，却又不容易完全消化，逐渐凝结成较硬的石块状物体，又称「胃石症」。 （2） 通常吞下的某些食物或药物（如碳酸钙、钡剂、铋剂等）在胃内没有完全消化，会引起胃石症，例如吃了太多柿子时可能造成「胃柿石」。另外，吞入过多毛发或毛线后可能形成「胃毛石」。 （3） 患上「胃石症」以后，可能没有明显不舒服的表现，也可能会有不同程度的不适，如恶心、呕吐、食欲变差、消化不良，甚至是腹痛、腹胀等。 患胃石症的人多吗？ 目前国内还没有具体的统计数据，但是从全国范围来看，只有少数人患上了胃石症。 另外，不同地区患胃石症的人数有所不同，例如在盛产柿子的地区，在柿子上市的季节，患胃石症的人数就会增多。","title":"胃内异物"},{"id":4805,"describe":"胃肠道间质瘤（Gastrointestinal stromal tumors）简称 GIST，是一类起源于消化道间质细胞的肿瘤。部分胃肠道间质瘤病人没有任何不适症状，但也有部分患者会出现腹胀、消化道出血、胃肠道梗阻等表现。胃肠道间质瘤的确切病因目前尚不明确。该疾病可通过腹部CT、磁共振、胃镜等检查进行诊断。手术切除、胃肠镜下肿瘤切除、靶向药物治疗是目前该疾病的主要治疗手段。","title":"胃肠道间质瘤"},{"id":6564,"describe":"什么是胃食管反流病？ 胃食管反流病，是指因胃或十二指肠内容物（含胃酸、胃蛋白酶、胆汁等）反流入食管及食管以外的部位（如咽喉、口腔、肺），引起的不适症状和/或并发症。 比较典型的症状包括反酸、烧心、胸骨后不适、嗳气等，返流入口腔、咽喉部或肺部可出现咳嗽、哮喘、牙蚀。 结合胃镜，胃食管反流病可以分为两类：如果镜下见到有食管黏膜的糜烂、溃疡，属于「反流性食管炎」；如果镜下食管黏膜没有观察到明显异常，但患者有前述胃食管反流的症状，可能属于「非糜烂性胃食管反流病」。后者必要时需要进行食道 PH 值监测来明确是否存在反流。 得胃食管反流病的人多吗？ 多。胃食管反流病是消化内科门诊非常常见的疾病之一，曾有国外流行病学研究结果显示其发病率可能高达 20~40%。东亚属于发病率比较低的区域，也有约10%。","title":"胃食管反流病"},{"id":6580,"describe":"胃炎是由多种病因引起的胃黏膜急性和慢性炎症。近30多年来有两个重要发现使胃炎的内容有重大更新，一是明确了幽门螺旋杆菌（HP）是慢性胃炎的主要病因，使胃炎的治疗发生了新的转折；二是有些胃炎的胃黏膜炎症轻微，而上皮和血管变化很突出，实际上是一种胃病，而非胃炎。此外，由于胃镜的广泛应用和能直接取活检做组织学检查，使胃炎的检出率和诊断可靠性大为提高。","title":"胃炎"},{"id":817,"describe":"· 胡萝卜素可以在体内转化为维生素 A。\n· 维 A 缺乏的特异性表现是干眼症和夜盲症。\n· 维 A 的最好来源是肝脏、蛋黄等动物性食品。","title":"维生素A缺乏症"},{"id":2474,"describe":"‧ K1 来源于食物，主要是绿色蔬菜，如菠菜。\n‧ 是人体缺乏维生素 K 导致的一种疾病状态。\n‧ 表现易出血，如皮肤淤青、牙龈出血等。 ","title":"维生素K缺乏症"},{"id":2856,"describe":"什么是绝经？ 绝经，是每个女性在一生中必然要经历的一个阶段。月经发源于子宫，子宫需要卵巢的呵护。卵巢的功能活动从青春期开始，表现为月经来潮， 通常在 45~55 岁之间卵巢功能活动终止，月经也就停止，即绝经。 绝经分为自然绝经和人工绝经 2 种。自然绝经即指由于年龄增长引起卵巢功能自然地衰退，导致月经不再来潮。而某些女性在正常绝经年龄前，子宫或卵巢发生了严重疾病，为了挽救生命，不得已手术切除了双侧卵巢或子宫，或者进行放射治疗使得卵巢组织遭到破坏，卵巢不再有功能，称为人工绝经。 什么是围绝经期综合征？ 围绝经期综合征，也就是大家常说的更年期综合征。绝经是每个女性朋友都要面临的问题，是身体衰老的表现。绝经期是女性朋友从有生育能力过渡到无生育能力一个身体必经的阶段，这个时期由于卵巢功能衰退，性激素水平的波动或减低，而出现月经的不规律、一系列的身体不适（如潮热等）及心理的症状，这就叫做围绝经期综合征。人工绝经的女性更易发生围绝经期综合征。 男性有更年期综合征吗？ 有。更年期综合征不是女性的专利，男性进入中老年后，体内雄激素会逐渐下降，甚至出现雄激素部分缺乏的症状。虽然男性的这些表现与女性更年期出现的症状大致相同，但较缓和，不像女性那样明显、急骤和有明显的标志界限，个体差异很大。加上多数患者症状较轻，主动就诊的较少，而部分医务人员也缺乏对男性更年期综合征的正确认识，常常就变成了「被遗忘的角落」。","title":"围绝经期综合征"},{"id":5429,"describe":"维生素 E 缺乏症是什么病？ 维生素 E 缺乏症（vitamin E deficiency），是指由于人体缺乏维生素 E 而导致的一种疾病状态，主要可引起神经肌肉疾病和溶血。 成人的脂肪组织内储存有大量的维生素 E，所以维生素 E 缺乏症在成人中非常罕见，仅偶尔见于素食主义者或有严重蛋白质-能量营养不良的个体。","title":"维生素E缺乏症"},{"id":8382,"describe":"戊型病毒性肝炎是什么？ （1）戊型病毒性肝炎是由戊型肝炎病毒引起的一种传染性疾病，冬春季节发病较多，主要通过消化道传播，比如食用被病毒污染的水、食物等。 （2）发病较快，表现为易疲劳、食欲下降等，部分患者以黄疸（表现为皮肤、眼睛巩膜（眼白部分）变黄、小便变黄等）为主，也有患者感染以后没有任何感觉。 （3）在大多数健康人中，戊型肝炎多数可自愈，一般进行对症治疗（比如适当休息、加强营养等）就能恢复，不会进展为慢性肝炎。但也有少数人可以进展为肝衰竭。在有免疫缺陷的患者中，也有可能进展为慢性肝炎，或者发生肝硬化。 得戊型病毒性肝炎的人多吗？ 各地区都有感染戊型肝炎病毒的患者，主要是散在发生，男性比女性多见，主要见于 15～49 岁青壮年。","title":"戊型病毒性肝炎"},{"id":2994,"describe":"· 婴儿无脑组织，出生后无法存活。\n· 产检可以发现无脑儿，一旦发现，立即终止妊娠。\n· 孕期补充叶酸可减少无脑儿发生。","title":"无脑儿"},{"id":3139,"describe":"什么是无排卵型功能失调性子宫出血？ 正常排卵性月经是在下丘脑-垂体-卵巢轴生理调节下，卵巢排卵、雌孕激素相互协调完成的周期性子宫内膜剥脱性出血，其周期、持续时间和经量，表现为明显的有规律性和自限性。 卵巢不排卵可导致孕激素缺乏，雌激素相对过剩，雌孕激素不平衡，子宫内膜剥脱无周期性的规律，出现月经量增多或经期延长等异常子宫出血现象，称无排卵性功能失调性子宫出血。常见于卵巢功能初现期和衰退期。 什么是功能失调性子宫出血？ 功能失调性子宫出血，顾名思义是排除生殖器、管及全身器质性病变，仅由支配生殖系统正常活动的神经内分泌功能失调引起的子宫异常出血，简称“功血”，是一种常见的妇科疾病，表现为月经周期不规律、经量过多、经期延长或不规则出血。可根据有无排卵分为有排卵型功能失调性子宫出血和无排卵型功能失调性子宫出血。 无排卵型功能失调性子宫出血常见吗？ 常见，好发于青春期和绝经过渡期，约占70%-80%，也可以发生于育龄期，约占20%-30%。发生的可能原因如下： （1）在青春期：卵巢功能以及性腺轴尚未成熟，未建立稳定的周期性调控机制，容易受各种因素影响。 （2）在绝经过渡期，卵巢功能不断衰退，剩余卵泡对性腺轴的反应性降低，导致排卵不规则或不排卵。 （3）在育龄期：生育年龄妇女有时因各种因素干扰，可发生短暂性或持续性无排卵，如劳累、情绪刺激、流产等。","title":"无排卵型功能失调性子宫出血"},{"id":6411,"describe":"无精症是什么病？ 广义的无精症（Azoospermia）包括无精子症和无精液症两种问题，而我们常说的无精症特指无精子症。无精症是男性不育的常见原因之一。 无精子症是指精液中没有精子。无精液症指性交中能达到高潮，有射精动作和快感，但无精液射出，包括精道梗阻和逆行性射精（精液逆行射入膀胱）两种情况。 本篇健康问答所说的无精症，是指无精子症。","title":"无精症"},{"id":10372,"describe":"· 可表现为单纯性血尿/蛋白尿或血尿伴蛋白尿。\n· 病因尚不明确，无有效预防措施。\n· 一般无需特殊治疗，密切监测随访即可。","title":"无症状性血尿或（和）蛋白尿"},{"id":1897,"describe":"‧是以「萎缩」为主要病变的鼻腔炎症。\n‧分鼻黏膜发生萎缩和粘膜下都发生萎缩。\n‧常见表现是鼻塞和鼻腔干燥。","title":"萎缩性鼻炎"},{"id":9621,"describe":"· 老年人多发，多为显著症状。\n· 多数无任何症状。\n· 缓解症状，定期随访很重要。","title":"萎缩性胃炎"},{"id":6159,"describe":"什么是稳定型心绞痛？ 稳定型心绞痛临床上又称稳定型劳力性心绞痛，顾名思义就是休息、睡觉及运动量较低的情况下没有心绞痛症状，一旦活动量急剧增加则原有冠脉血供不能提供给心脏足够能量和氧气，引起心肌缺血，继而出现心绞痛症状。与不稳定型心绞痛相比，稳定型心绞痛程度相对较轻。本病男性患者多于女性，多数患者年龄在40岁以上。 什么是心绞痛？ 心脏的功能是通过一刻不停地收缩将血液运送到身体的每一个地方，可见其工作量之大，乃全身之最，和其工作能力相匹配的必然是充沛的血液供应需求。供给心脏血液的是三根冠状动脉血管，如果一根或多根血管出现狭窄或痉挛，供血量就会下降，当工作强度增大，原有血供不能满足，或工作强度相同，但血供持续减少时（供氧和需氧失去平衡），就会出现心绞痛。","title":"稳定型心绞痛"}]},{"index":"X","list":[{"id":2479,"describe":"‧ 人体动脉硬化失去弹性而导致疾病的统称。\n‧ 常见的部位是心血管、脑血管和外周血管。\n‧ ","title":"下肢动脉硬化闭塞症"},{"id":2482,"describe":"‧ 又称下肢深静脉血栓形成。\n‧ 日常生活中的常见病。\n‧ 一侧肢体的突然肿胀，疼痛，行走时加重。","title":"下肢深静脉血栓形成"},{"id":4795,"describe":"下消化道出血（lowergastrointestinalhemorrhage）指的是十二指肠屈氏韧带（Treitz韧带）以下的消化道出血，主要指空肠、回肠、结肠和直肠的出血。下消化道出血主要的临床表现为便血，其中90%以上的下消化道出血来源于结直肠的出血，小肠的出血发病率较低，诊断也较为困难。","title":"下消化道出血"},{"id":1909,"describe":"‧又名增殖体，是鼻腔最后面的淋巴样组织。\n‧是鼻子、耳朵、口腔共通的位置。\n‧会表现出呼吸不畅、听力减退等症状。","title":"腺样体肥大"},{"id":6814,"describe":"· 腺垂体功能受损，一种或多种靶腺体功能减退。\n· 大多临床表现不明显，无特殊性。\n· 多数需长期/终生补充所需激素。","title":"腺垂体功能减退症"},{"id":1867,"describe":"· 半岁以内的斜视多为先天性。\n·  双眼复视者即存在斜视。\n· 不同斜视类型治疗不同。","title":"斜视"},{"id":6096,"describe":"雄激素性脱发是什么病？ 雄激素性脱发（androgenetic alopecia）又称男性型脱发、早秃，是一种与遗传有关的脱发，依赖雄激素的作用，男女都可发生，男性更多见，常在 20～30 岁发病。表现为从前额两侧头发开始纤细稀疏，逐渐向头顶蔓延，额部发际后退，头顶头发脱落。女性症状较轻，多头顶头发稀疏，前额发际线不后移。尚缺乏有效疗法。","title":"雄激素性脱发"},{"id":2872,"describe":"各种原因导致的怀孕不满28周、胎儿体重不足1000g而终止者均为流产。","title":"先兆流产"},{"id":2974,"describe":"先天性无阴道无子宫（MRKH综合征，Mayer-Rikitansky-Kuater-Hauser）也就是人们常说的「石女」。是由于胚胎时期生殖管道发育不全导致的女性生殖道畸形，发病率为1/4000~1/5000，是比较少见的疾病。以阴道缺如为主要表现，合并无子宫或仅有极小子宫，卵巢功能及染色体均正常，乳房也会有正常的发育。主要表现为患者在青春期后无月经来潮、无法进行正常性生活、无生育能力等。其治疗目的在于形成人工阴道，恢复性交功能。阴道重建方法较多，包括非手术和手术法，目前尚未就最佳方案达成一致意见。","title":"先天性无阴道合并无子宫"},{"id":7022,"describe":"斜颈是指头面部向一侧偏歪、颈部活动障碍、面部倾斜不对称的一组疾病。","title":"先天性肌性斜颈"},{"id":4756,"describe":"什么是消化性溃疡？ 估计所有人都有过「上火烂嘴巴」的经历，这种看着都觉得痛的或大或小的伤口破坏了口腔黏膜的完整性，如果粘膜损伤超过了粘膜肌层，我们称之为「溃疡」。溃疡可以发生在其他皮肤黏膜组织，不同部位溃疡的成因、症状表现等也各异。胃肠道粘膜溃疡通常和胃酸/胃蛋白酶等消化因素有关，因此将其称为「消化性溃疡」，主要包括胃溃疡（gastric ulcer, GU）和十二指肠溃疡（duodenal ulcer，DU）。 什么是十二指肠？ 当人们进食后，食物会从口腔经食道到达胃，胃里面有胃腺，会分泌胃液，胃液中含有酸和酶用来消化和分解食物。食物在胃里面经过初步的消化后，需要到小肠里头进行进一步的消化和吸收，首先进入的肠管就是十二指肠。简单来说，十二指肠就是小肠和胃连接的最开始的那一段，它的长度大概是十二个指头并在一起的宽度，因此叫做十二指肠。","title":"消化性溃疡"},{"id":814,"describe":"· 血管瘤是一种良性血管内皮细胞增生性疾病。\n· 并非所有的血管瘤都会随时间完全退化。\n· 必要时首选药物治疗，其次为激光或手术治疗。","title":"血管瘤"},{"id":2427,"describe":"· 为遗传病，可进行产前遗传咨询以减少发生。\n· 可见自发性出血或出血后不止症状。\n· 无法根治，加强自我保护，避免出血至关重要。","title":"血友病"},{"id":2483,"describe":"· 可见出血、溶血、发热、精神神经异常及肾损害。\n· 首选血浆置换治疗，80% 以上可治愈。\n· 避免感染或感冒对预防本病发生至关重要。","title":"血栓性血小板减少性紫癜"},{"id":2719,"describe":"· 出血倾向，最常见皮肤、鼻和牙龈等的出血。\n· 患者应尽可能地避免外伤和手术。\n· 及时输血/血小板是支持治疗的关键。","title":"血小板无力症"},{"id":8517,"describe":"什么是血吸虫病？血吸虫病是由于血吸虫寄生于人体而引起的疾病，具有多种复杂的临床症状，晚期可见腹水、肝脾功能受损，甚至出现肺和脑损害，对人健康危害较大。血吸虫分为哪些种类，我国的又是哪一种？全球范围内危害人体健康的血吸虫主要有日本血吸虫、曼氏血吸虫和埃及血吸虫三种，此外在局部地区尚有间插血吸虫、湄公血吸虫和马来血吸虫分布。在我国只有日本血吸虫病流行，因为1904年日本首次明确了我国血吸虫病的病原体，所以被命名为日本血吸虫。血吸虫病在全世界和我国的发病多见吗？据估计，全球有1.5亿人感染血吸虫，其中有6,600多万感染者为15岁以下的少年儿童。在我国经过广大医务工作者的努力，目前全国有200多个县区达到了消灭血吸虫病的标准，63个县区达到了基本消灭血吸虫病的标准，我国血吸虫病流行区内的人口血吸虫的平均感染率由1957年的11.37%下降到目前的3.67%以下，血吸虫病防治工作取得了很大成就，但是要在我国全面消灭血吸虫病还需要继续艰苦的努力。已故毛泽东主席的诗词《送瘟神》，是为当年少数县城经过努力，暂时未发现血吸虫继续传播而写的，并不是说中国大地上血吸虫病消失了。血吸虫病在我国的主要流行地区是哪里？日本血吸虫病主要流行于东亚和东南亚地区的中国、日本、菲律宾和印度尼西亚等国家。在我国主要流行于长江流域及其以南的省区，比如湖北、湖南、江西、安徽、江苏、浙江、广东、广西、上海和福建，此外四川和云南等地形复杂的山区也有流行。血吸虫病为什么又叫「大肚子病」？因为得了血吸虫病如果不及时治疗而任其发展，到了晚期大多数血吸虫病人，一方面肚子里会出现积水，另一方面脾脏异常增大，所以腹部膨大，看上去像孕妇；表现为身体消瘦时，肚子显得更大，因此血吸虫病又叫大肚子病。这种血吸虫病引起的大肚子病在缺医少药的解放前的疫区很多见，现在已经非常罕见。","title":"血吸虫病"},{"id":2219,"describe":"· 即各种原因导致胸膜腔内出现不该有的液体。\n· 呼吸困难是最常见的症状，多伴有胸痛和咳嗽。\n· 对因治疗，必要时尽早胸腔引流改善症状。","title":"胸腔积液"},{"id":2244,"describe":"· 其发生多与肺部疾病有关。\n· 可见胸痛、呼吸困难及干咳。\n· 去除病因，积极治疗是关键。","title":"胸膜炎"},{"id":4928,"describe":"· 各种原因造成的胸主动脉一处或多处向外膨出。\n· 无症状者可采取积极降低血压和血脂异常并戒烟。\n· 瘤体较大或者有症状者可行血管内支架植入术或开胸修补术。\n","title":"胸主动脉瘤"},{"id":839,"describe":"通常发生在婴儿身上\n脸颊部最为常见\n做好宝宝皮肤的清洁保湿","title":"小儿湿疹"},{"id":2386,"describe":"· 可见咳嗽、声音嘶哑及喉喘鸣等不适。\n· 多由病毒感染所致，常见于感冒后。\n· 应及早给予皮质激素，并给予支持治疗。","title":"小儿急性喉炎"},{"id":3411,"describe":"小脑萎缩并不是一种疾病，是脑部CT或者磁共振检查一种影像学表现，说明小脑发生了退行性病变，在老年人当中相对比较常见，有可能是年龄增长引起，也可能是由疾病引起。小脑是控制人的协调性和平衡能力的神经中枢，如果发生病变，会影响人的平衡能力和协调性。","title":"小脑萎缩"},{"id":3561,"describe":"· 即接种减毒活疫苗后引发的脑炎。\n· 可出现高热、头痛、呕吐、抽搐等症状。\n· 大多治疗后可恢复，少数遗留智力或运动障碍。","title":"小儿种痘后脑脊髓炎"},{"id":3879,"describe":"自闭症，又称为儿童孤独症，是广泛性发育障碍的一种亚型，男性多见，通常起病于3岁前，由于患者存在言语发育障碍，人际交往障碍，且人们通常难于与之交流，故俗称「自闭症」。","title":"小儿自闭症"},{"id":4897,"describe":"「腹股沟斜疝」是腹腔脏器在腹内压增高的情况下被挤入未闭合的鞘状突时形成，犹如孩子的腹股沟或阴囊处长了一个「包」，俗称「疝气」或「小肠疝气」，是最常见的小儿外科疾病。可以把小儿腹股沟处未闭合的鞘状突想象成一只袜子，疝内容物相当于伸进袜子里的「脚」，疝囊颈相当于袜子入口，而外面的鞋子则相当于疝外被盖。斜疝由疝囊、疝内容物、疝外被盖等组成。疝囊为未闭合的鞘状突，由疝囊颈和疝囊体组成，疝囊颈也就是疝环所在位置。","title":"小儿腹股沟斜疝"},{"id":5088,"describe":"肝母细胞瘤（hepatoblastoma）是儿童早期最常见的肝恶性肿瘤，大多发生于2岁以内。可由多种细胞组成。肝母细胞瘤通常为单个肿块，体积较大，多发生于肝右叶。由于生长迅速，患儿可因癌肿破裂、出血而死亡。多数患儿可出现血清甲胎蛋白AFP水平显著升高。由于肿瘤可分泌促性腺激素，患儿还可能出现性早熟。治疗上以手术切除为主，术后辅助化疗。","title":"小儿肝母细胞瘤"},{"id":6098,"describe":"正常的阴茎是多大？什么样算阴茎短小？ 阴茎大小是否正常，要看勃起状态，亚洲地区男性的阴茎，勃起长度大约为 10～12 cm，周径为 7～10 cm。但并不是小于这个范围就算阴茎短小，目前认为，真正的阴茎短小，长度应该小于正常人平均值的 2.5 cm 以上，也有人认为小于 7 cm 就是阴茎短小。值得注意的是，这里的长度，指的是在勃起后用直尺沿着阴茎平行，压住阴茎根部的皮肤，一直到龟头末端的长度。按照这个方法的话，肥胖者在减肥后，长度会变长。","title":"小阴茎"},{"id":7167,"describe":"白蛋白由肝脏合成，是血液的重要组成部分。白蛋白可以维持血压稳定，可以运输体内的各种物质，可以结合重金属离子起到解毒作用，同时也是一种重要的营养物质。如果身体中缺乏白蛋白，血液检测值低于30g/L，就叫做低白蛋白血症。白蛋白越低，对身体影响就越大。发生低白蛋白血症时，最常见的表现就是水肿。引起低白蛋白血症的原因有很多，如营养不良、肝功能异常、肾脏疾病、急性大出血、恶性肿瘤、重症结核等，其中小儿低白蛋白血症比较常见的原因是肾病综合征。","title":"小儿低白蛋白血症"},{"id":7174,"describe":"· 如果发现超过 38.5℃ ，应及时使用退烧药。\n· 保证饮水，不要捂汗或用酒精擦或用冰块等。\n· 最常见的病因是病毒感染。","title":"小儿发热"},{"id":7175,"describe":"什么是小儿发育迟缓？ 小儿发育迟缓指在生长发育过程中出现速度减慢或停止，低于正常同龄小儿发育水平的现象，包括大动作、精细动作、语言及社交等生理、精神运动方面。一般特指6岁以下儿童在粗大/精细运动、语言、认知、社会/个人、日常活动能力等发育领域中，存在2个或2个以上明显落后表现。 什么是生长和发育？生长和发育发生在哪个年龄阶段？ 生长是指婴幼儿、儿童身体各器官、系统的长大，常用身高、体重、坐高、头围、胸围、上臂围及皮下脂肪等指标衡量。 发育是指婴幼儿、儿童个体组织器官功能的成熟。 生长和发育是儿童不同于成人的重要特点，在整个儿童期不断进行，不同年龄有不同的特点，同时不同年龄的生长速度也有差异。生长和发育两者联系紧密，生长是发育的物质基础。 发育迟缓常见吗？ 儿童发育迟缓是发育性残疾的一种，在儿童群体中常见，现患率约为1％～3％。","title":"小儿发育迟缓"},{"id":7178,"describe":"小儿肥胖症是什么？ 小儿肥胖症（也可以称为儿童肥胖症）是指儿童体内脂肪积聚过多，体重超过正常标准。不同身高、年龄的体重标准不同，需要由医生检查衡量。 根据超重程度不同，小儿肥胖可以分为轻、中、重 3 度。轻度者超过标准体重 2～3 个标准差之间，中度者超过 3～4 个标准差之间，重度者超过 4 个标准差以上。 得儿童肥胖症的人多吗？ 多。全球的儿童肥胖率均在上升，我国也不例外。2006 年进行的第 3 次全国儿童肥胖流行病学研究显示，10 年来中国 0～6 岁儿童超重和肥胖总检出率分别为 19.8% 和 7.2%，接近欧美发达国家水平。 儿童肥胖症分为哪些种类？ 分为单纯性肥胖和继发性肥胖。 （1）单纯性肥胖：九成以上的肥胖儿童都是单纯性肥胖。单纯性肥胖，是指单纯由不良的饮食和生活习惯所造成的肥胖，需先排除由先天性遗传病、代谢性疾病、神经和内分泌疾病、药物等引起的肥胖。 （2）继发性肥胖：由先天性遗传病、代谢性疾病、神经和内分泌疾病等引起的肥胖，为继发性肥胖，比单纯性肥胖少见。常见的引起继发性肥胖的病因有：胰岛素瘤、甲状腺机能减退、肾上腺皮质增生症、颅咽管瘤、肥胖性生殖无能综合症、服用大量糖皮质激素类药物等。","title":"小儿肥胖症"},{"id":7189,"describe":"（1）儿童腹泻，也叫腹泻病，主要症状和成人一样，就是「拉肚子」「拉稀」，在医学上是指大便性状有改变，呈稀便、水样便、粘液便或脓血便，不管有没有大便次数增多。（2）儿童腹泻是由多种因素引起的，比如饥饿或过度喂养、饮食不卫生、食物过敏、乳糖不耐受、病菌或病毒感染、抗生素引起肠道菌群紊乱等。（3）6个月至2岁的婴幼儿容易发生儿童腹泻。","title":"小儿腹泻"},{"id":7194,"describe":"小儿感冒又称急性上呼吸道感染，是由于感染病毒引起的，主要侵犯小儿的鼻咽等部位。由于宝宝的免疫系统功能不完善，抵抗力低，因此容易被病毒感染。同时因为宝宝的气道比较短，感染鼻咽部的病毒容易往下蔓延，导致下呼吸道的感染，就是我们说的肺炎、支气管炎。","title":"小儿感冒"},{"id":7216,"describe":"· 以急性腹痛为主要表现，儿童较难诊断。\n· 病因复杂，及时明确病因，对因治疗是关键。\n· 不要忽视对儿童进行止痛治疗。","title":"小儿急腹症"},{"id":7235,"describe":"什么是小儿惊厥？ 小儿惊厥是小儿常见的急症，尤以婴幼儿多见。小儿惊厥也被称为「抽筋」「抽风」「惊风」「抽搐」，主要表现为突然发作的四肢和面部肌肉抽动，多伴有两侧眼球上翻、凝视或斜视，神志不清，有时还会有口吐白沫或嘴角牵动、呼吸暂停、面色青紫等情况。惊厥持续时间多在 3～5 分钟之内，有时反复发作，甚至呈持续状态。 一般来说，短暂的惊厥对大脑没有明显影响，但长时间地惊厥则可能使大脑受损，影响小儿的智力、活动能力。","title":"小儿惊厥"},{"id":7247,"describe":"什么是小儿慢性腹泻？ 小儿慢性腹泻是指由多种因素引起的以大便的性状改变与次数增加（每日超过3次）为主要表现，持续时间在2周以上的小儿腹泻，可分为慢性持续型和慢性复发型。小儿慢性腹泻影响消化吸收，导致营养不良、免疫低下、继发感染等，影响小儿的正常成长发育。在治疗上需要明确发病原因，及时处理脱水等并发症。 小儿慢性腹泻常见吗？ 小儿慢性腹泻是婴幼儿消化系统的常见疾病，其病因复杂，而且治疗较为困难。若不能及时得到有效的治疗，容易造成婴幼儿营养不良、脱水、佝偻病等并发症，影响婴幼儿的健康生长和发育。","title":"小儿慢性腹泻"},{"id":7265,"describe":"· 患儿可见皮肤、消化道、呼吸道等多系统症状。\n· 宝宝大多可自愈，随时间可逐渐耐受。\n· 一旦发生，应立即停用并更换奶粉品种。","title":"小儿牛奶蛋白过敏"},{"id":7284,"describe":"· 可见突发的剧烈刺激性呛咳或憋闷等。\n· 一旦发生，立即抢救，方法见全文。\n· 预防是关键，勿嬉笑哭闹时进食。","title":"小儿气道异物"},{"id":7292,"describe":"瑞特综合征是中文译名，常见的叫法还有Rett综合征、雷特综合征等。以下均写作Rett综合征。Rett综合征是一种几乎只发生在女性患者的神经发育疾病。大多由基因突变引起。最初正常发育一段时间后，受累患者出现言语丧失、不能有目的地使用手、手部刻板动作和步态异常。其他特征包括头部生长减速、癫痫发作、孤独症样特征和呼吸异常。治疗上只能积极处理现有的健康问题，改善生存治疗，无法治愈。但是患者往往能活到成年，甚至正常生育。","title":"小儿瑞特综合征"},{"id":7351,"describe":"· 小儿遗尿多无器质性病变。\n· 小儿遗尿与遗传密切相关。\n· 行为疗法可有效改善小儿遗尿。","title":"小儿遗尿症"},{"id":7360,"describe":"营养性缺铁性贫血是指由于体内缺乏足够的铁，以致血红蛋白合成减少而引起的贫血。是我国及世界卫生组织（WHO）重点防治的儿童「四大营养性疾病」之一。","title":"小儿营养性缺铁性贫血"},{"id":7369,"describe":"小儿支气管肺炎（pediatricbronchopneumonia）是儿童十分常见的呼吸道感染疾病，又称为小叶肺炎，多发生在寒冷季节或气温骤变时。可由病毒、细菌或其他病原体感染引起。表现为伴或不伴发热、咳嗽或吐泡泡（小婴儿）、呕吐、烦躁、气促、喘憋、呼吸困难、拒食等。部分患儿可能发展为重症肺炎，需要及时就诊。","title":"小儿支气管肺炎"},{"id":7370,"describe":"什么是小儿支气管哮喘？ 支气管哮喘（简称「哮喘」）是一种慢性反复发作的呼吸道的炎症性疾病，各年龄段均可发生，但儿童发病率最高，且在症状表现、疾病预后等方面有别于成人哮喘，因此单列出来称为「小儿支气管哮喘」，简称「小儿哮喘」。 小儿哮喘患者的呼吸道，容易受到包括细菌、病毒、花粉甚至是冷热空气等刺激因素的影响，导致呼吸道痉挛收缩，变得狭窄堵塞，从而造成咳嗽、喘息、胸闷、呼吸困难等各种症状。通过合理治疗，上述症状可以部分甚至完全缓解。 小儿哮喘常见吗？ 常见，而且在发达国家更常见。近年来，随着生活条件的改善，我国小儿哮喘患病率也呈不断上升趋势。 据统计，我国内地小儿哮喘患病率大致为 2%，其中又以上海、北京、重庆等地较高，而西藏高原地区仅为 0.5%。 哮喘有哪些特殊类型？ 有些哮喘是由特定的病因诱发的，比如： （1）运动性哮喘：一些青少年在运动时，由于气道内水分和热量大量散失，会诱发哮喘发作，这种情况常发生于冷天户外跑步的时候，被称为「运动性哮喘」； （2）药物诱发性哮喘：一些人在使用阿司匹林等解热镇痛药或含碘造影剂后，会出现哮喘，这一型哮喘被称为「药物诱发性哮喘」； （3）心因性哮喘：还有焦虑、紧张等情绪引起的哮喘，称为「心因性哮喘」； （4）职业性哮喘：是指由于接触职业环境中的致喘物质后引起的哮喘。致喘物分为高分子量的生物学物质和低分子量的化学物质两大类，如在植物类粉尘、植物胶、动物毛发及其排泄物、昆虫、酶、化工制剂、油漆涂料、药物制造、重金属等特定职业环境中易发生。","title":"小儿支气管哮喘"},{"id":10480,"describe":"· 死亡率高，较少可活到成年。\n· 多由宫内感染、妊娠期酗酒等产前因素所致。\n· 早期干预，尽可能提高生活能力很重要。","title":"小儿脑性瘫痪"},{"id":10683,"describe":"· 不当的饮食习惯是小儿便秘的最常见原因。\n· 养成定时排便的习惯对小儿至关重要。\n· 长期补钙也可引发便秘，应适度。","title":"小儿便秘"},{"id":10852,"describe":"· 并非「精神发育迟滞」。\n· 多有阅读、书写及数学方面的障碍。\n· 以教育干预为主，但较难改善。","title":"学习障碍"},{"id":3158,"describe":"通常女性阴道内的正常细菌是乳酸杆菌，当有频繁性交、多个性伴侣或阴道冲洗时，以厌氧菌为主的其他细菌肆意繁殖，正常菌群失调，就会引起细菌性阴道病的产生，其发病率为10%～30%。此病通常称为细菌性阴道炎。","title":"细菌性阴道炎"},{"id":3334,"describe":"（1）细菌性痢疾简称菌痢，是常见的肠道传染病之一，夏秋季多见，是由志贺氏菌（也称痢疾杆菌）引起的，通过饮水和食物进行消化道传播的一种肠道传染病，就是平常所说的「拉痢疾」。（2）脓血粘液便、腹痛和里急后重是细菌性痢疾三个典型的临床症状。（3）痢疾症状较轻时，可以不使用抗菌药物；症状严重时则需要使用抗菌药物，治疗细菌性痢疾可用磺胺类药、氨苄青霉素、庆大霉素、黄连素或者呋喃唑酮等。同时也需要对症治疗：如果腹泻、脱水，需要喝「口服补液盐」（ORS）；出现严重脱水时还需要静脉补液（打吊瓶）；发烧的话需要物理降温或吃退烧药。","title":"细菌性痢疾"},{"id":1461,"describe":"· 自身免疫性疾病，多见于生育期的女性。\n· 可有多系统表现，其中面部蝴蝶形红斑最具特征性。\n· 若出现反复口腔溃疡，应注意排除该病风险。","title":"系统性红斑狼疮"},{"id":1609,"describe":"· 即皮肤及全身各系统、关节的纤维化病变。\n· 肺、心及肾脏受累是死亡的主要原因。\n· 不能根治，早期诊断并控制病情至关重要。","title":"系统性硬化症"},{"id":3789,"describe":"什么是性欲减退？ 性欲从心理学看是一种性的欲望。性欲减退是指患者长期或反复地出现对性不感兴趣或缺乏性幻想，表现为性欲明显低下，不易启动，对配偶或异性缺乏性的要求和性幻想。男性患病率在 15%，女性患病率在 30% 左右。性欲减退对夫妻的性生活质量有很大的影响，严重影响夫妻关系的和睦。 男女性在什么年龄性欲是最强的？ 年龄是影响性欲重要的因素，人的一生随着年龄的增长，不同的年龄段男女性的性欲也是不同的。男子一般在青春期之后性欲可以达到高峰时间，而女性性欲的高峰出现时间相对较为延迟，到 30～40 岁时性欲才达到高峰。 从什么时候开始，人的性欲开始减退？ 男女性不但在性欲高峰出现的时间不同，而且在也表现性欲减退出现的时间。男性 30～40 岁左右性欲就可以出现减弱，到 50 岁比较明显，但可以保持至 70 岁至更长时间，下降幅度表现延缓；女性一般在绝经期逐渐下降，到 60 岁显著减弱。","title":"性欲减退"},{"id":6827,"describe":"性早熟是如何界定的？ 性早熟即指青春发育期提前。 通俗地说就是小男孩早早地长出了小胡须、小喉结，小女孩乳房早早就长出来。 从医学的角度说，女孩 8 岁以前出现乳腺增大、阴毛生长、腋毛生长等任何一项或多项第二性征，或月经初潮开始于 10 岁之前，即为女性性早熟；男孩在 9 岁之前出现性腺增大和第二性征，即为男性性早熟。性早熟是一种常见的儿童内分泌疾病，随着儿童生活水平的提高，其发病率也越来越高，约为 1／5 000，其中女孩的发病率是男孩的 10 倍。由于其严重影响患儿的心理健康并影响其成年身高，已成为威胁儿童身体健康的一大类疾病。 第二性征包括哪些特征？ 评价青春期发育，最常使用第二性征为指标，即生殖器以外的男性或女性特有的征象。如男孩常表现为：胡须、喉结、更为发达的肌肉、阴毛和腋毛（统称为「性毛」）、较为低沉的嗓音等；女孩常表现为乳房、阴毛和腋毛等。第二性征有助于客观衡量个体的性发育水平，及时提供保健指导，在各类青春期发育异常疾病的筛查、诊断、治疗方面具有独特的重要作用。 性发育的正常历程是怎样的？ 孩子呱呱坠地以后，全身器官都在不断地发育，性器官也不例外，但发育非常缓慢，在青春期前几乎处于「酣睡」状态，到了青春前期方才「如梦初醒」，逐渐进入发育的「快车道」，青春期后则达到高峰期。 女孩性发育首先表现在乳房上，8～10 岁左右开始增大。10 岁左右长出腋毛及阴毛，大小阴唇同时开始增大。10 岁以后阴道里有了分泌物，并逐渐增多。12～13 岁左右第一次月经来潮，称为初潮。刚开始周期不规则，经量可能时多时少，经过大约两年的「调整」才与成年女性相同。 男孩一般在 9 岁以后出现性发育的信号，如声音变粗、生胡须、长阴毛、阴茎变粗，或者伴有遗精、排精现象。 一般而言女孩 10 岁，男孩 12 岁左右开始第二性征出现。","title":"性早熟"},{"id":9193,"describe":"什么是性病？ 性病，是性传播疾病（英文简写是 STD或STI）的简称，指的是通过性器官接触传播的一组疾病，它包括好几种病而不是一个病。 性病有哪些种类？ 我国传染病相关的法规规定了淋病、梅毒、尖锐湿疣、非淋菌性尿道炎（宫颈炎）、生殖器疱疹、软下疳、性病性淋巴肉芽肿和艾滋病都属于性病。这其中，淋病、梅毒、尖锐湿疣、非淋菌性尿道炎（宫颈炎）、生殖器疱疹都很常见，艾滋病也逐年增多，软下疳和性病性淋巴肉芽肿则罕见。 什么是性接触？ 性接触的概念在不同的场合，有不同的定义，在性病范畴里，并没有明确的定义。 按照容易传染性病这个标准，下列的行为都属于性接触：男女性交、肛交、口交、相互摩擦生殖器、法式湿吻等。 除了上述 8 种性病，其他疾病都不会通过性接触传染了吗？ 不是，这几种只是法规明确划定为性病，还有很多其他疾病也可通过性接触传染，如：白色念珠菌病、毛滴虫病、细菌性阴道炎、阴虱病、疥疮、传染性软疣、股癣等，这些疾病在医学上也可以广义地归为性病。","title":"性病"},{"id":2857,"describe":"复发性流产，也叫习惯性流产。关于复发性流产，不同国家和地区的定义不同。比如，美国生殖医学学会的定义是：发生2次或2次以上妊娠失败；英国皇家妇产科医师协会的定义则是：与同一性伴侣连续发生3次或3次以上妊娠24周前的胎儿丢失；而我国的定义是：发生3次或3次以上妊娠28周之前的胎儿丢失。但大多数专家认为，连续发生2次自然流产即应重视并予评估，因其再次出现流产的风险与发生3次者相近。所以，连续发生2次及2次以上的自然流产，就可以算作复发性流产了。应该积极处理，以降低患者再发流产的风险。自然流产是指怀孕<28周妊娠失败，胚胎（或者胎儿）死亡或排出体外，或者是怀孕的早期没有形成胚胎，所谓「枯萎卵」。我们通常所说的「胚胎停止发育」、「生化妊娠」、「空孕囊」等等，都属于自然流产的范畴。","title":"习惯性流产"},{"id":781,"describe":"· 俗称“刺瘊”、“瘊子”，为病毒感染下的良性增生物。\n· 可自愈，但时间较长，故最好还是尽早治疗。\n· 首选局部治疗，如药物治疗或冷冻治疗等。","title":"寻常疣"},{"id":861,"describe":"· 可见皮肤红色丘疹，上覆银白色鳞屑。\n· 与免疫相关，不易根治，易复发。\n· 加强皮肤护理，注意保湿，避免晒伤。","title":"寻常型银屑病"},{"id":2201,"describe":"· 职业病，多见于从事采石、玻璃等的工人。\n· 早期无症状，晚期可并发肺结核等。\n· 无根治之法，有条件者可行肺移植。","title":"矽肺"},{"id":2247,"describe":"‧俗称呼吸道烧伤。 \n‧面、颈部烧伤，声音嘶哑，咳嗽，呼吸困难。\n‧少吃动物脂肪，甜食，刺激性食物。","title":"吸入性损伤"},{"id":5470,"describe":"（1）半月板，位于膝关节内，是半月形的纤维软骨板，在大腿骨（股骨）和小腿骨（胫骨）之间,起缓冲作用，类似机器中常见的橡胶垫。每个膝关节内有两个半月板，内侧半月板和外侧半月板。半月板上表面接触股骨，略凹陷，下表面接触胫骨，较平坦，从而加固球形的股骨端与较平坦的胫骨端的稳定性，使膝关节活动自如。半月板可随着膝关节运动而有一定的移动，腿伸直时半月板向前移动，膝盖弯曲时向后移动。（2）正常情况下，半月板在膝关节内起着力量缓冲、维持关节稳定和润滑关节的作用。（3）如果突然受到巨大的外力，或者长期慢性损伤，半月板可能会被撕裂，表现为突然感到膝盖内剧痛、肿胀、腿伸不直等。需要通过MRI检查或通过关节镜确诊，视撕裂的情况，可以选择保守治疗（不做手术）或手术治疗。","title":"膝关节半月板损伤"},{"id":6730,"describe":"什么是吸收不良综合征？ 人体对营养物质的吸收主要发生在小肠，而吸收不良综合征，就是由于小肠吸收功能发生障碍，对水、电解质、脂肪、蛋白质、碳水化合物（糖）以及维生素等一种或多种物质的吸收功能不足，常见表现为慢性腹泻、腹胀、体重减轻以及营养不良等。","title":"吸收不良综合征"},{"id":7557,"describe":"· 即「X 形腿」、「外八字」。\n· 大多与维生素 D 缺乏有关。\n· 儿童期可行为矫正，成人年需手术矫正。","title":"膝外翻"},{"id":7863,"describe":"· 即「O 型腿、罗圈腿」。\n· 多为生理性，6～7 岁左右可正常。\n· 病理性者正确佩戴矫正器亦可治愈。","title":"膝内翻"},{"id":2235,"describe":"‧新生儿在出生前、中、后的呼吸异常。\n‧引起缺氧导致的全身多器官功能损害。\n‧有昏迷、高声尖叫、面色青紫等表现。","title":"新生儿窒息"},{"id":2487,"describe":"· 多见于早产儿，可见倦怠、喂养困难，伴低体温。\n· 恢复以后的新生儿无长期预后的问题。\n· 早期及时足量给予抗生素是治疗的关键。","title":"新生儿败血症"},{"id":5455,"describe":"心包是什么? 人会穿着衣服走在大街上，我们的心脏也不是赤裸的跳动在胸腔中。在心脏外面有薄膜覆盖，医学上称之为心包。它有浆膜心包和纤维心包两种类型，而浆膜心包又化成两层：一层紧紧覆盖着心脏表面，是脏层心包；另一层在脏层外面，是壁层心包。而脏、壁层心包间有一个腔隙，称为心包腔。浆膜心包外有一层坚韧的纤维心包，向上转化为出入心脏的大血管外膜，向下固定在膈的中心腱，使心脏安稳地位于胸腔的正常位置。 心包有哪些生理功能? 衣服是用来为人类驱寒保暖的，同样地，心包对心脏是具有功能的。 （1）首先，心包为心脏提供一个独立活动的空间，固定在胸腔的正常位置。 （2）其次，心包能够限制心脏的过度扩张，维持血容量的稳态，提供保护。 （3）最后，心包还能分泌少量液体，约 10～50 ml，分布在心包腔中，如同润滑剂一样能够减少心脏与胸腔的摩擦，避免摩擦损伤。 什么是心包积液？ 心包本身的疾病或者全身性疾病导致心包分泌液体过多，积聚在心包腔内，超过正常范围便引起相应的临床症状和体征，称为心包积液。 心包积液是怎么分类命名的? 尽管心包积液认识上较为深入，但是命名上种类繁多，依据不同。在此，简要介绍心包积液的分类依据、名称及意义。 (1) 根据心包积液的发生时程分为急性、亚急性和慢性（病程超过 3 个月），这样分类可了解心包积液发生的快慢，判断心包填塞的可能性，如急性较慢性心包积液发生心包填塞的概率大些。 (2) 按照心包积液的分布又有广泛性和局限性之分，这样分类可指导心包积液引流设定穿刺点。 (3) 根据心包积液对血流动力学的影响分为无影响、心包填塞和渗出性几种，这样可评估心包积液的危险性高低。 (4) 根据心包积液的构成成分可以划分为渗出性、漏出性、血性、罕见的空气或由于细菌感染产生的气体性等，这是临床是最常用的分类方法，根据积液的性质可了解积液的病因。 (5) 影像学上，心脏彩超是检测心包积液最可靠且无创的方法。因而，按照心脏超声半定量检测心包积液的量，可以分为少量、中量、大量，通过超声对积液量的评估，可指导医生进行引流等治疗。","title":"心包积液"},{"id":5456,"describe":"什么是心包？ 心包是覆在心脏外面的薄膜，有两层，紧挨着心脏的是心包脏层（意思是挨着内脏），外面的一层是心包壁层，心包脏层和壁层之间有浆液，能润滑心肌，心包使心脏活动时不跟胸腔摩擦而受伤。可分为浆膜心包和纤维心包。 什么是心包炎？ 心包炎是发生在心包膜脏层和壁层的炎症，可以单独发生，也可以同时合并心肌炎和心内膜炎，可由感染性原因（尤其是结核菌感染）和非感染性原因（如风湿、心肌梗死、尿毒症、结缔组织疾病如系统性红斑狼疮、肿瘤以及过敏和放射等）两大类原因引起，常伴有胸痛和心包渗液。 什么是缩窄性心包炎？ 缩窄性心包炎是各种原因引起心包脏层、壁层炎症，纤维素性渗出物沉积，并逐渐机化增厚，挛缩甚至钙化，压迫心脏和大血管根部，致使心脏舒张期充盈受限的疾病。缩窄性心包炎，就像心脏披上了一件厚厚的重盔甲，这件盔甲束缚了心肌的收缩和舒张，心肌长期运动不良会导致心肌萎缩或纤维变性。","title":"心包炎"},{"id":5457,"describe":"什么是心脏性猝死？ 心脏性猝死，顾名思义，就是心脏原因导致的突然死亡，是指看似正常的人，突然意识丧失（晕倒、没有知觉、呼之不应）等症状，如果没有任何处理措施，出现症状 1 个小时以内发生的死亡，死亡的时间与形式都出乎我们的意料，之前可以没有任何先兆，最终可以查明是由心脏病导致的，这样的突发的死亡称之为心脏性猝死。 什么是心脏病呢？ 心脏病就是心脏本身出毛病了，心脏的结构或功能出现故障，导致难以进行正常的工作。心脏病主要体现在人活动耐力的下降及明显的心慌等不适症状。当然也有的是潜在的损害，一般无明显症状，当出现诱发因素时，如高度紧张、激动，可能会突然诱发心脏病的发作。 所以，即使没有明显症状，也要警钟长鸣，开展积极的生活方式，预防心脏病的发生，同时要规律体检，及时发现问题，及早解决问题；如果已经发生心脏病，应积极配合医生治疗，服用正规的药物处理，定期随访。 心脏性猝死的人多吗？ 我们日常生活中可能感觉猝死发生是小概率事件，或者大家以为跟我们自身的关系不大。当然，就总体来说，心脏性猝死发生确实算是不常发生，目前初步估算，美国每年猝死约 30 万人，而我国由阜外医院牵头的一个研究显示，预计我们每年猝死人群大约为 54.4 万人，约是美国的 2 倍，这意味着我国每分钟将有 1 人发生心脏性猝死，位居全球各国之首。所以心脏性猝死值得我们重视与关注，但也不必过分恐慌，因为在正常人群中是少见的。","title":"心源性猝死"},{"id":5459,"describe":"· 即一种致命性的、不规则的极快速、无效的心室收缩。\n· 可突发意识丧失、抽搐、呼吸停顿甚至死亡。\n· 一旦发生应立即在 10 分钟内行心肺脑复苏。","title":"心室颤动"},{"id":5460,"describe":"心律失常不仅仅指心脏跳的过快或过慢，还包括心脏跳动变得不规律，原因是：心脏跳动的起源点不正常，电信号在心脏内部传导的速度或者路径不正常以及心脏各部分被激动的顺序紊乱。医学上，心律失常是指心脏冲动的频率、节律、起源部位、传导速度或激动次序的异常。","title":"心律失常"},{"id":5463,"describe":"心力衰竭（心衰）到底是怎么一回事？ 心脏好像一个「机械泵」，周而复始的泵出血液来满足身体的需要，而心力衰竭（简称「心衰」）就好比心脏「泵」功能出现了故障（医学上称为心脏收缩或舒张功能障碍，对应的就是充血性心力衰竭和舒张性心力衰竭），从而导致心脏这个泵不能把静脉里的血抽回到心脏里，同时也不能把心脏里的血液「泵」出去，从而引起的一些不适感。轻者仅自觉乏力、腹胀、活动后气短，重者则下肢浮肿、肝脾肿大、甚至出现呼吸困难、不能平卧。 充血性心力衰竭（心衰）是什么？ 正常情况下，心脏会不断的将回流到心脏的血液泵出去，以供应全身组织器官的营养，而当各种原因导致心脏的收缩功能减退，不能及时将回流心脏的血液泵出去，而导致肺循环或体循环的血液淤滞，从而引起的一系列临床症候群。典型临床症状：呼吸困难、体液潴留、乏力（特别是运动时）等。","title":"心力衰竭"},{"id":6195,"describe":"心肌病是什么病？ 心脏就像人体的发动机，而心肌就是发动机的材质，它的好坏决定了心脏这个发动机的性能。 心肌病就是指各种原因导致心肌出现了问题，一是会影响心脏的运动功能，就是心脏的跳动能力受到影响，导致心脏收缩无力或不能充分扩张，二是会影响心脏的传导系统，导致心脏跳动的节奏受到影响，发生心跳过快、过慢或乱跳，也就是常说的心律失常。 心肌病种类繁多，不同类型的心肌病治疗方法不同，治疗效果也有很大差异。 心肌病属于心内科常见病，近年，心肌病有逐渐增多的趋势，可能与环境、人口老龄化，先进诊疗技术提高诊断率原因有关。 心肌病有哪几种类型？ 心肌病一般指除了高血压性心脏病、冠心病、心脏瓣膜病、先天性心脏病、肺源性心脏病以外的心肌本身发生病变的一类疾病。一般分为原发性心肌病和继发性心肌病。 原发性心肌病是指病变局限在心肌或者主要发生在心肌，包括扩张型心肌病、肥厚型心肌病、致心律失常性心肌病、限制型心肌病、未定型心肌病五大类。 继发性心肌病是指心肌病是全身疾病的一部分，指由已知原因引起或发生于其他疾病的心肌病变，又称特异性心肌病。常见的有酒精性心肌病、围生期心肌病、糖尿病性心肌病、淀粉样变心肌病、克山病。 心肌病和心肌炎一样吗？ 不一样，心肌病和心肌炎是两种疾病，大部分的心肌炎可以完全治好，小部分的心肌炎如果治疗不规范，而且炎症持续存在可能会转变为扩张型心肌病。","title":"心肌病"},{"id":6226,"describe":"心肌炎指心肌局部的局灶性炎症病变或心肌整体的弥漫性炎症病变，根据病因不同可分为感染性和非感染性心肌炎两种。感染性心肌炎通常多由病毒、细菌所致，非感染性心肌炎常由过敏、变态反应、理化因素、药物伤害所致。无论哪种因素引起的心肌炎都会导致心肌损害，绝大多数患者心肌损害是可逆的，少部分患者会在多年后发生心肌病。","title":"心肌炎"},{"id":6228,"describe":"心脏病是什么？ 心脏病是指心脏的结构或功能出现了问题，是一大类疾病的总称。心脏病分为先天性心脏病和后天性心脏病。 （1）先天性心脏病：是由于心脏在胎儿期发育异常所致，如室间隔缺损、房间隔缺乏等。 （2）后天性心脏病：是指出生后因各种病因作用而导致的心脏异常，如冠状动脉粥样硬化性心脏病（冠心病）、风湿性心脏病、肥厚型心肌病、扩张型心肌病、高血压性心脏病、感染性心脏病等。","title":"心脏病"},{"id":6284,"describe":"什么是心动过速？ 心动过速，顾名思义就是心脏跳动过快，正常情况下心脏每分钟大概跳动 60～100 次。一般来说，超过 100 次/分即为心动过速。 心动过速是一种非常常见的情况。 我们平常跑步、情绪激动、饮用咖啡浓茶时都会出现心跳加速，也会超过 100 次/分，这样的心动过速属于身体的正常反应，是「生理性」的，不是病。 当然，确实某些疾病也会导致心动过速，比如发烧、心肌缺血、心律失常、贫血、甲亢等，这是「病理性」的，需要治疗。 如果偶尔发生心动过速，且有明确的情绪激动、运动等诱因，就没关系，休息后会缓解。如果频繁发生心动过速，建议去医院就诊。","title":"心动过速"},{"id":6286,"describe":"· 每分钟心跳小于 60 次即为心动过缓。\n· 多无症状，可见于正常的健康人及运动员等。\n· 只要出现症状性心动过缓，就应该治疗。","title":"心动过缓"},{"id":6653,"describe":"新生儿黄疸是新生儿时期常见的症状之一。正常情况下，足月儿中约有80%可肉眼观察到黄疸。新生儿由于其自身胆红素代谢能力的不足，通常在生后1~2周内，血液中总是会出现一定程度的胆红素的蓄积；就新生儿而言，血中总胆红素值>85μmol/L（5mg/dl）时，我们就能够用肉眼看到皮肤黄染（即黄疸）。","title":"新生儿黄疸"},{"id":6971,"describe":"新生儿肺炎是新生儿在子宫内、分娩过程中或出生后感染细菌、病毒、衣原体等病原导致的肺部炎症，是新生儿的常见病，也是引起新生儿死亡的重要原因。常由宫内感染引起，多由吸入污染的羊水、经由母亲血液传播感染，多于生后24小时内，甚至出生后即有呼吸困难，可进行性加重。","title":"新生儿肺炎"},{"id":10366,"describe":"· 为心血管疾病和脑血管疾病的总称。\n· 心血管疾病是全球最常见的死因之一。\n· 大部分的心脑血管疾病是可以预防的。\n","title":"心脑血管疾病"},{"id":10385,"describe":"· 即胎儿在宫内或出生时胎粪进入肺部，引起的肺部损害。\n· 胎龄大于 42 周的胎儿较易发生本病。\n· 定期规律孕检可有效预防胎粪吸入。","title":"新生儿胎粪吸入综合征"},{"id":10880,"describe":"· 即跨越在冠脉上的心肌，收缩可压迫冠脉。\n· 普遍存在，大多无症状，一般无需处理。\n· 有症状者需长期药物治疗，多无法根治。","title":"心肌桥"},{"id":10905,"describe":"· 本病为功能性疾病，心脏无器质性损害。\n· 症状表现繁杂、多变，无特异性。\n· 采用药物结合物理、心理治疗的综合治疗方式。","title":"心脏神经官能症"},{"id":8206,"describe":"猩红热是由A组β溶血链球菌感染导致的急性传染病，民间称为「烂喉痧」，主要表现为发热、咽峡炎、全身皮疹及皮疹褪去后脱屑。","title":"猩红热"}]},{"index":"Y","list":[{"id":2428,"describe":"· 可有出血倾向、血栓形成及脾大等表现。\n· 伴有脾大时禁忌摘脾术。\n· 治疗目标是预防和之类血栓合并症，而非治愈。","title":"原发性血小板增多症"},{"id":2853,"describe":"· 即非疾病因素引起的痛经，未婚女性多见。\n· 疼痛难忍时可口服非甾体抗炎药来缓解。\n· 痛经与凉水并无直接相关性。","title":"原发性痛经"},{"id":3939,"describe":"· 圆锥角膜实为一种角膜退行性变。\n· 病因不明，可能与经常揉眼等有关。\n· 无法治愈，最终形成瘢痕，影响视力。","title":"圆锥角膜"},{"id":5119,"describe":"大家通常说的肝癌，一般都是指原发性肝癌，是说癌症是在因为肝脏的细胞发生变化导致的，不是其他地方转移来的。肝脏里面容易发生癌变，出现异常生长，不受控制，就发生了癌症。主要的症状有消化不良、腹胀、疼痛、消瘦、黄疸等。我国的肝癌由乙肝、酒精导致的占多数。","title":"原发性肝癌"},{"id":6388,"describe":"原发性醛固酮增多症是什么病？ 原发性醛固酮增多症（primary aldosteronism）简称「原醛症」，是指肾上腺皮质分泌过量醛固酮，是导致继发性高血压最常见的病因，主要表现为血压升高伴血钾降低。 原醛症的病变部位在肾上腺。肾上腺，顾名思义，是指位于肾脏上方的内分泌腺体，左右肾脏上方各一个。 得原发性醛固酮增多症的人多吗？ 原发性醛固酮增多症（原醛症）在高血压患者中并不少见，有 1/10 的高血压病人最终诊断为原醛症。 年龄小于 40 岁的高血压患者，如果经过正规治疗、或使用了好几种降压药联合治疗后效果仍然不好、或伴有低血钾的高血压病人，应该考虑去内分泌科检查一下，诊断以下是否得了原醛症。","title":"原发性醛固酮增多症"},{"id":5509,"describe":"什么是亚硝酸盐？ 我们所说的亚硝酸盐主要是指亚硝酸钠，是一种白色或者是淡黄色的结晶微粒，味道略咸略涩，在水中很容易溶解。亚硝酸盐在味觉及外观上与食盐很相似。食品加工中，为了肉类的保存和运输，在法定范围内可以使用，能够起防止病原微生物生长、保持肉类色泽的作用。","title":"亚硝酸盐中毒"},{"id":6878,"describe":"· 一种与病毒感染有关的自限性甲状腺炎。\n· 通常表现为发烧，颈部疼痛，甲状腺肿大。\n· 治疗多选择非甾体抗炎药，或加上激素、β-受体阻滞剂。","title":"亚急性甲状腺炎"},{"id":9203,"describe":"什么是厌食症？ 厌食症又叫神经性厌食症，是以患者自己有意地严格限制进食、使体重下降至明显低于正常标准或严重的营养不良，此时患者仍然恐惧发胖或拒绝正常进食为主要特征的一种进食障碍。 厌食症患者多么？ 因我国国内很多患者否认自己病情，所以只有国外统计数据。国外对在校女大学生和高中生的调差结果显示患病率为 0.5%～1%。发病年龄在 12～25 岁，14～18 岁为患病率最高期，25 岁以后发病者仅为 5%。一般认为在社会层次较高的人群和经济文化较发达的国家患病率较高，国内外患者数量均呈逐渐增加的趋势。 女性患厌食症的概率比男性高吗？ 女性患厌食症的概率的确比男性高的多，男性患者较少，仅占所有病例的 5%～10%。","title":"厌食症"},{"id":8308,"describe":"· 是恙螨叮咬人后，人感染立克次体所致的疾病。\n· 叮咬部位出现圆形、不痛不痒的黑色焦痂是特征表现。\n· 目前多使用多西环素、罗红霉素等治疗，一般不复发。","title":"恙虫病"},{"id":2121,"describe":"· 慢性多见，可见咽部异物感、干呕等。\n· 平日以日常护理为主。\n· 有意避免清嗓，可用吞咽动作缓解。","title":"咽炎"},{"id":2172,"describe":"· 由病毒（最常见）或细菌感染所致。\n· 儿童及口腔卫生较差者多发。\n· 具有传染性，综合治疗很重要。","title":"咽峡炎"},{"id":2254,"describe":"‧是人体的两个不同部位。\n‧是咽炎和喉炎的总称。\n‧过度用嗓，环境不好时候易发。\n","title":"咽喉炎"},{"id":849,"describe":"· 即由药物引起的皮疹，发生率较高。\n· 多种抗生素、解热镇痛药等均可引起皮炎。\n· 个体化治疗，必要时给予激素。","title":"药物性皮炎"},{"id":1375,"describe":"· 糖皮质激素、利妥昔单抗等引起的痤疮最为多见。\n· 药物性痤疮最常见的并发症是感染，忌挤扣。\n· 治疗强调个性化治疗，且是可以治愈的。","title":"药物性痤疮"},{"id":1579,"describe":"· 首次接触，即使过敏，也多无明显症状。\n· 药物过敏多发生全身性的反应，不仅限于皮肤。\n· 既往不过敏，再用仍有可能过敏。","title":"药物过敏"},{"id":2323,"describe":"‧是由药物引起的肺部疾病。\n‧一般及时停药，多能好转康复。\n‧较常见，约有200种药物会引发。","title":"药物性肺病"},{"id":524,"describe":"· 多表现为牙龈出血与牙齿松动。\n· 洗牙为牙周炎的基础治疗。\n· 长期使用漱口水并不能预防牙周炎。","title":"牙周炎"},{"id":2118,"describe":"· 有慢性龈炎、妊娠期龈炎、急性龈乳头炎等。\n· 主要症状有牙龈肿胀、易出血等。\n· 洗牙可以预防、治疗牙龈炎。","title":"牙龈炎"},{"id":5817,"describe":"什么是牙髓？ 牙髓就是俗称的牙神经，是牙齿中唯一的软组织，牙齿最外层是坚硬的牙釉质，中间黄色的是牙本质，牙本质包围形成牙髓腔，牙根部分管道似的牙髓腔叫根管，牙髓在牙髓腔内，牙髓借狭窄的根尖孔与根尖周组织相连。牙髓是一种疏松结缔组织，不仅有神经还有血管和各种细胞。 牙髓有什么功能？ 牙髓发挥功能的主要是神经和血管，分别发挥了感觉和营养功能。 （1）营养作用：牙髓被牙本质包围着，相当于牙本质的后勤保障处，不但给牙本质提供营养，在牙本质受到损害后还能形成新的牙本质； （2）感觉功能：牙髓只有疼痛感受器，当牙髓感受到经过牙本质来的细菌时，会产生炎症，目的是吞噬、杀灭刺激物，同时产生大量的渗出物，牙本质几乎是封闭的，牙髓腔压力升高，牙髓产生剧烈疼痛。 什么是牙髓炎？ 牙髓炎是指发生于牙髓组织的炎症。牙髓发生炎症会出现疼痛，牙髓炎可以说主要表现就是「牙痛」。 牙髓就是俗称的牙神经，是牙齿中唯一的软组织，牙齿最外层是坚硬的牙釉质，中间黄色的是牙本质，牙本质包围形成牙髓腔，牙根部分管道似的牙髓腔叫根管，牙髓在牙髓腔内，牙髓借狭窄的根尖孔与根尖周组织相连。牙髓是一种疏松结缔组织，不仅有神经还有血管和各种细胞。","title":"牙髓炎"},{"id":5826,"describe":"牙周脓肿是什么？ 牙周脓肿是比较常见的一种牙周疾病，是口腔科最常见的急症之一，主要是由于细菌感染引起牙龈、牙周组织发炎，继而形成脓肿，是各种牙周组织炎症加重的后果。 牙龈脓肿和牙周脓肿有什么区别？ 牙周脓肿的病变范围、严重程度比牙龈脓肿要大，也更加常见。由于普通大众分不清牙龈和牙周组织的区别，所以大家常说的牙龈脓肿，多是指牙周脓肿。 牙龈脓肿的范围局限于牙齿边缘和牙齿之间的牙龈乳头，一般是范围比较局限的肿胀、红肿，对饮食的冷热刺激较为敏感。","title":"牙周脓肿"},{"id":5830,"describe":"什么是牙龈萎缩？ 健康的牙龈附着于牙齿颈部，釉牙骨质界上方，如果牙龈边缘长期位于釉牙骨质界以下，就可以明确为牙龈萎缩了。牙龈萎缩可以由多种因素引起，有病理性的，也有生理性的。因此，牙龈萎缩了不一定就是生病了。 注：牙齿的牙冠部分表面包裹着一层牙釉质，牙根表面则是牙骨质，牙颈部釉质与牙骨质交界的区域即釉牙骨质界。","title":"牙龈退缩"},{"id":6046,"describe":"牙裂在英文中写作fracture，翻译成中文时往往译作「牙折」，「牙裂」的叫法比较少见。牙裂是指长时间的或者突然的外力所导致的牙齿损伤，主要表现为牙齿上出现横行或纵行的裂纹。因裂纹的深浅程度不同，症状也有所不同，轻者可能无症状、有仅有轻度不适，重者可能有咬合痛、甚至剧烈疼痛。牙齿裂纹没有自愈的可能性，只能通过人工方法尽可能修复。","title":"牙裂"},{"id":10891,"describe":"· 多由反复食物塞牙或感染引起。\n· 可采用 1%～3% 过氧化氢溶液冲洗减轻症状。\n· 饭后刷牙或用牙线清洁可有效预防本病。","title":"牙龈脓肿"},{"id":6729,"describe":"炎症性肠病是什么病？ 炎症性肠病是一类疾病的总称，现在病因还不清楚，可能是因为肠道的免疫功能紊乱引起肠道的炎症，主要有溃疡性结肠炎和克罗恩病两种。 目前还没有根治炎症性肠病的方法，需要长期服用糖皮质激素、非甾体类抗炎药等来控制病情发展，并且需要定期进行肠镜检查。在规范治疗的情况下，疾病可以得到比较良好的控制，对生活质量影响较小，但在我国，很多患者往往不能遵医嘱进行规范治疗，所以病情比较容易反复多变。 炎症性肠病常见吗？ 以前这类疾病，尤其是克罗恩病，在发达国家比较常见，在我国相对少见。近年来，这类疾病在我国也越来越常见。 炎症性肠病常见于哪些人？ 最常见于年轻人，尤其是 20 岁左右的女性。","title":"炎症性肠病"},{"id":2949,"describe":"羊水栓塞是什么病？ 羊水栓塞（amniotic fluid embolism），是指在分娩过程中羊水及其内容物进入母体血液循环，引起急性肺栓塞、过敏性休克、大出血、肾衰竭、弥散性血管内凝血（DIC），甚至死亡。羊水栓塞可以发生在生产前，也可以发生在分娩时，虽然十分罕见（1.9-7.7/10万），但后果极其严重，死亡率很高。目前研究认为羊水栓塞主要是过敏反应，是母体对进入血液的羊水物质产生的一系列过敏反应。","title":"羊水栓塞"},{"id":3029,"describe":"什么是羊水异常？ 羊水异常包括羊水量异常和羊水性状异常。羊水量异常可分为有羊水过多和羊水过少；如果是羊水性状异常，则有羊水粪染、血性羊水等。临床上所说的羊水异常一般指羊水量异常，可引起妊娠和分娩的异常。 什么是羊水？ 怀孕时充满在子宫羊膜腔内的液体称为羊水，是一种无色透明、无气味的清亮液体。羊水的来源、量和成分随孕周不同而有所变化。 羊水是如何形成的？ 羊水的来源主要有以下几种： （1） 在妊娠早期，由母体血液经胎膜进入子宫内由羊膜围住的腔，形成的滤过液是羊水的主要来源； （2） 到了妊娠中期，胎儿的尿液是羊水的主要来源； （3） 妊娠晚期，胎儿的肺脏也参与羊水的形成； （4） 此外，羊膜、脐带和胎儿皮肤也能够产生少量的羊水。 羊水的成份有哪些？ 羊水的 99% 为水分，还有少量无机盐、有机物、激素、酶和脱落的胎儿细胞。 羊水有什么作用？ 羊水的作用可分两方面： 1.对于胎儿： （1）羊水为胎儿的生长和发育提供了一个最理想的恒温环境； （2）羊水的缓冲作用可以保护胎儿免受外力挤压、肢体粘连； （3）出现规律宫缩后，羊水可以使得宫缩压力均匀分布，避免局部压力过大造成胎儿缺氧； （4）胎儿对羊水的吞咽动作或吸入羊水可以促进消化道与呼吸道的发育。 2.对于母体： （1）羊水可以减少胎动带来的不适； （2）规律宫缩发动后，羊水在胎头前积聚形成前羊水囊可以扩张子宫颈口； （3）破膜后羊水能够润滑和冲洗产道，使胎儿娩出更加顺利。 正常羊水有什么特点？ 随着妊娠进展，羊水量增加，到了妊娠 38 周时，可以达到 1 000 mL，之后羊水量逐渐减少，到了妊娠 40 周或预产期时约为 800 mL。妊娠早期羊水为无色澄清液体，到了妊娠足月后，颜色略混，有时可以见到小片状物如胎脂、胎儿毛发等。 羊水异常在孕期常见吗？ 羊水异常在孕期并不算少见，其中羊水过多的发生率约 0.2%～2%。羊水过少的发生率更高，约为 0.4%～4%。","title":"羊水异常"},{"id":4027,"describe":"什么是夜盲？ 夜盲就是间或在暗环境下或夜晚，视力很差或完全看不见东西，对弱光敏感度下降，暗适应时间延长的重症表现。夜盲症俗称「雀蒙眼」，在夜间或光线昏暗的环境下视物不清，行动困难，称为夜盲症。 什么是暗适应？ 从明处进入暗处时，开始对周围物体辨认不清，以后逐渐看清物体，对暗光的敏感度逐渐增加，最终达到最佳状态。这种视觉现象称为暗适应。 夜盲是个常见病吗？ 视网膜色素变性俗称夜盲症，在我国群体发病率大约为 1/4000，世界各国发病率为 1/3000～1/5000.，据估计全世界已有小儿夜盲症患者 150 万人。","title":"夜盲"},{"id":9320,"describe":"· 气味在不出汗时也有，出汗后更重。\n· 手术切除大汗腺可根治。\n· 肉类饮食可使气味加重。","title":"腋臭"},{"id":104,"describe":"· 抑郁简单说，就是一种「不开心」体验。\n· 诊断抑郁症，则需要更久的「不开心」。\n· 抗抑郁药物必须由医生处方，请遵循医生的指引使用。","title":"抑郁症"},{"id":2457,"describe":"‧ 血管中容易形成血栓，引起栓塞的疾病状态。\n‧ 可以在身体的各部位的动脉、静脉发生。\n‧ 手术后的病人容易形成血栓。","title":"易栓症"},{"id":2866,"describe":"什么是异位妊娠？ 异位妊娠就是大家平时说的宫外孕，简单讲就是在子宫以外的地方怀孕了，是一种异常的怀孕。 在医学上，宫外孕是指受精卵在子宫体腔以外的部位着床，所以更准确的说法应该是「异位妊娠」，也就是在不恰当的位置发生妊娠了。 宫外孕包括哪些类型？ 宫外孕依据受精卵在子宫体腔外种植部位不同可以分为： （1）输卵管妊娠； （2）卵巢妊娠； （3）腹腔妊娠； （4）宫颈妊娠； （5）阔韧带妊娠； （6）剖宫产瘢痕部位妊娠及其他。 其中输卵管妊娠最为常见，约占异位妊娠的 95% 左右。另外，极偶然的情况下会发生宫外和宫内同时妊娠。 什么是输卵管妊娠？ 输卵管妊娠，简单来说就是受精卵没有进入子宫，直接在输卵管里发育了，一旦胚胎长大，容易撑破输卵管引起大出血，所以这种情况非常危险。 得宫外孕的人多吗？ 只是相对来说比较多。宫外孕是一种妇产科常见的紧急状况，发病率约为 2%，严重时容易造成孕产妇死亡。 什么是持续性宫外孕？ 持续性宫外孕（异位妊娠）是指输卵管妊娠经保守手术治疗后，残余的部分继续生长，再次发生出血的情况。 如果保守手术后血 hCG 升高、术后 1 天血 hCG 下降程度小于 50%，或术后 12 日血 hCG 未下降至术前值得 10% 以下，就基本确定是持续性宫外孕（异位妊娠）。 什么是卵巢妊娠？ 卵巢妊娠是指受精卵在卵巢着床和发育的宫外孕，发病率比较低，大约是 1:7 000 ～ 1:50 000。 什么是腹腔妊娠？ 腹腔妊娠也是一种宫外孕，是指胚胎或胎儿位于输卵管、卵巢及阔韧带以外的腹腔内，发生率约为 1 / 15000，母体死亡率约为 5%，胎儿存活率仅为 1‰。 什么是宫颈妊娠？ 宫颈妊娠是一种宫外孕中非常罕见的情况，是指受精卵在宫颈里发育了，宫颈位置狭小，胚胎在这里生长发育容易导致出血。 什么是剖宫产瘢痕部位妊娠？ 剖宫产瘢痕部位妊娠，是一种特殊的异位妊娠，在医学上是指有剖宫产经历的孕妇，胚胎在子宫下段剖宫产切口瘢痕处停留生长（着床）而发生的异常情况。","title":"异位妊娠"},{"id":3800,"describe":"易性症，又称为「易性癖」「性别认同障碍」「性别不安症」「跨性别人（transgenderpeople）」，发生原因不明，估计发生率为1／100000，男女比例3:1。主要表现为不认同自己的生理性别（生理性别是指出生时根据外生殖器特征而确定的性别），极度渴望成为另一种性别，或期望按照另一种性别被对待，简言之即「男儿身女儿心」或者「女儿身男儿心」。易性症人群大多在儿童时期就有所表现，成年后会受到强大的社会压力，可能导致抑郁、自杀。部分易性症人群可以通过变性手术和使用性激素获得改善。易性症是否应该被归为精神心理疾病，备受争议。已有越来越多的学者主张从DSM（精神疾病诊断与统计手册）中移除该诊断，就如同1973年移除「同性恋」一样。","title":"易性症"},{"id":3926,"describe":"结膜、角膜、巩膜是什么？ 眼睛是一个球状的器官，眼球壁由巩膜及角膜构成。 （1） 前 1/6 为角膜，即俗称的「黑眼仁」，是透明的，之所以黑是因为眼球内部的棕色组织的反光导致。 （2） 后 5/6 为巩膜，呈瓷白色，即俗称的「白眼仁」。角膜与巩膜交界处称为角膜缘。 （3） 结膜为巩膜表面的薄薄的一层透明膜，较松弛，眼球向左或向右转动时可看见其形成堆积和皱褶。 什么是翼状胬肉？ 结膜下的胶原纤维组织不在原来的位置正常生长，而是发生变性增生，并向角膜（也就是黑眼仁的方向）生长。增多从睑裂区结膜开始。睑裂区结膜是指露在外面的、没有被眼皮遮住的结膜，即我们平时正常睁眼能看到的「白眼仁」外面覆盖的那部分结膜。 因形状酷似昆虫的翅膀，因而称其为翼状胬肉。变性的胬肉组织伸入角膜的部分称为头部，位于角膜缘处的为颈部，位于结膜下的部分为体部。","title":"翼状胬肉"},{"id":4975,"describe":"异位胰腺是什么病？ 异位胰腺（heterotopic pancreas）也称为胰腺异位、副胰（accessory pancreas）、迷走胰腺（aberrant pancreas），是一种比较常见的先天异常。最常见于胃下端、十二指肠、空肠上半部，其他部位也可见到。大多数情况下并不引起症状，也无需治疗，有时发生了梗阻、炎症或溃疡，引发相应部位疼痛、呕吐、出血等，就需要手术切除。 异位胰腺常见吗？ 是一种较常见的先天异常，但是多数情况下并不引起症状，也无需治疗。 异位胰腺会发生在哪些部位？ 在我国，异位胰腺多发生在胃（49.8%）、空肠（22.4%）、十二指肠（11.9%）、回肠（11.9%）。国外统计资料显示十二指肠异位更多见，还可见到腹腔外的异位胰腺。","title":"异位胰腺"},{"id":5400,"describe":"异位甲状腺是什么病？ 正常甲状腺位于我们脖子的前方。但是在甲状腺生长发育的过程中，它可能会不在颈部正常位置，而出现在其他的部位。 异位甲状腺（ectopic thyroid gland，ETC）是一种少见的先天胚胎发育异常的疾病，多见于女性，特别是亚洲的女性。异位甲状腺最常发生在舌根部，其他部位也可见到。患者常常并无明显不适，可因发现颈部肿物或者有压迫症状（如压迫气管造成吞咽困难等）而就诊。 治疗的话，异位甲状腺需要根据具体的情况，比如异位甲状腺的大小有无临床症状、甲状腺功能是否异常等情况决定是否采取治疗。 如果异位甲状腺没有病变，或是没有甲状腺功能的异常，而且没有明显的临床不舒服的症状，则一般不需要进行治疗，可以定期随访观察，否则需要考虑手术或是非手术治疗。 得异位甲状腺的人多吗？ 异位甲状腺较为罕见。 发病率为 1 / 100 000～1 / 300 000；约占甲状腺疾患的 1 / 4 000～1 / 8 000；","title":"异位甲状腺"},{"id":8718,"describe":"· 发生于与梅毒患者性交后 2～4 周，多单发。\n· 外生殖器部位硬结，边缘清楚，多无触痛。\n· 及早发现，尽早给予青霉素类药物治疗可治愈。","title":"硬下疳"},{"id":4735,"describe":"· 早期多无症状，多在影像学检查时发现，发病率不高。\n· 具体治疗方式及预后与肿瘤良恶性及位置等相关。\n· 术后应密切随访，包括肿瘤标记物及影像学等。","title":"胰腺囊性肿瘤"},{"id":5110,"describe":"· 胰腺囊肿是一类疾病，均可见胰腺囊性占位。\n· 胰腺炎与本病发生密切相关。\n· 不要长期大量高脂高蛋白饮食可减少本病发生。\n","title":"胰腺囊肿"},{"id":5114,"describe":"· 约10％的胰岛素瘤是恶性的，都可导致空腹低血糖。\n· 出现症状时应测定血糖和胰岛素水平。\n· 手术切除是唯一有效的治疗方法。","title":"胰岛素瘤"},{"id":5123,"describe":"胰腺是横卧于上腹后壁的狭长型腺体，全长约14-20cm，其上下方被十二指肠包绕，毗邻胃、脾等脏器，属于消化系统中具有外分泌和内分泌功能腺体，外分泌腺分泌多种消化酶消化分解食物中的糖、蛋白质和脂肪等；内分泌腺分泌多种激素如胰岛素等，调节人体的多种重要生理功能。","title":"胰腺癌"},{"id":5152,"describe":"胰腺脓肿是什么病？ 胰腺脓肿（pancreatic abscess）是一种较少见的胰腺感染疾病，一般是继发与胰腺炎或胰腺外伤后，多为肠道细菌感染。可有剧烈腹痛、发热、呕吐等症状。治疗包括内科保守治疗、经皮穿刺引流和手术治疗，三种治疗方法各有优缺点，需根据具体情况选择。 得胰腺脓肿的人多吗？ 胰腺脓肿在临床发病率不高，并不常见。","title":"胰腺脓肿"},{"id":5158,"describe":"胰腺位于上腹部，在胃的后方，是人体重要的分泌器官。除了可以分泌胰岛素调节血糖水平外,胰腺还可分泌多种消化酶，尤其是胰蛋白酶,在蛋白质的消化中有重要的作用。","title":"胰腺炎"},{"id":6781,"describe":"· 实为胰腺炎局部并发症，并非真的囊肿。\n· 大多有自限性，通常不会恶变。\n· 超过 6 cm 需给予干预治疗（手术、内镜等）。","title":"胰腺假性囊肿"},{"id":10197,"describe":"· 不同于胰腺癌，恶性度低，较罕见。\n· 临床表现无特异性，确诊依靠病理。\n· 治疗时需手术、消融等多学科联合进行。","title":"胰腺神经内分泌肿瘤"},{"id":865,"describe":"· 可见皮肤红色丘疹或斑块并覆有银白色鳞屑。\n· 不具有传染性，但有遗传倾向。\n· 洗澡温度 35～39℃ 为宜，不宜太烫。","title":"银屑病"},{"id":592,"describe":"· 过分关注自身健康，总觉得自己有病。\n· 以心理治疗为主，酌情给予药物治疗。\n· 预后不佳，部分可迁延不愈。","title":"疑病症"},{"id":1405,"describe":"· 2岁以内多发，突然发病，先发热，后出疹。\n· 为病毒感染，无需使用抗生素，多可自愈。\n· 一般比较轻微，不会伴有严重并发症。","title":"幼儿急疹"},{"id":782,"describe":"· 即「瘊子」，由病毒感染所致，无瘙痒。\n· 不同亚型感染部位不尽相同，可传染，易复发。\n· 可采用液氮、激光或外用药物治疗。","title":"疣"},{"id":5637,"describe":"预激综合征是什么病？ 预激综合征也是一种心律失常。 正常的心脏跳动是从右心房窦房结发起的，心房和心室之间由一套「电路系统」连接，窦房结发出的冲动可以通过这套正规的电路系统传给心室，引起心室的搏动。 但有些人的心脏中还存在着一条或数条「异常电路」（医学上称为「旁路」），心房发出的冲动可以通过这些异常电路提前一步激动心室（通俗地说就是抄了近路），从而造成心脏「预先激动」、「提前兴奋」，在心电图上可见预激波。 而正常的电路和这条异常的电路会构成一个折返环，当电流恰好在正常通路和异常通路折返通过时会引起心跳过快，发生室上性心动过速，心率通常大于150次/分。几乎所有的预激综合征在心电图上都会有预激波等特征性的表现。 但只有部分预激综合征会引发心动过速，让人出现头晕、心慌等症状。 平均每 600 多个人里有一个预激综合征患者，任何年龄段都可以发病，男性患者居多。不过，大部分预激综合征患者都没有明显不适，只有心电图异常。 几乎所有的预激综合征在心电图上都会有特征性的表现。但只有部分预激综合征会引发心动过速，让人出现头晕、心慌等症状。 平均每 600 多个人里有一个预激综合征患者，任何年龄段都可以发病，男性患者居多。不过，大部分预激综合征患者都没有明显不适，只有心电图异常。","title":"预激综合征"},{"id":1408,"describe":"· 遗传病，可见皮肤干燥，伴有鱼鳞样或蛇皮样脱屑。\n· 不会自行消退，且治疗后易复发，需长期治疗。\n· 孕前遗传咨询及相关基因检测可有效预防。\n","title":"鱼鳞病"},{"id":3498,"describe":"什么是烟雾病（Moyamoya Disease）？ 烟雾病即 moyamoya 病，1969 年日本学者 Suzuki 及 Takaku 将该病称之为「烟雾病」。又称脑底异常血管网症，也就是脑底的血管生长发育不正常，因颈内动脉虹吸部及大脑前、中动脉起始部狭窄或闭塞，为了弥补这些血管的狭窄，保证脑部供血，而引起颅底血管代偿性扩张并增生出异常的血管网结构的一种少见的脑血管疾病。属于脑血管病的一种，颅底异常扩张的血管网在脑血管造影时的形态如烟囱里冒出的袅袅炊烟，被称之为「烟雾状血管」，这个病也被称为「烟雾病」。烟雾病不是肺上的病，而是一种脑血管病。 烟雾病的发病率有多高？ 大约一百万分之一。它是一个发病率很低的病，所以大部分人甚至很多医生都对这个病没有认识。而且各人种之间发病率也不一样。「烟雾病」在亚洲人群中发病率很高，而在白种人中很少。流行病学调查显示：女性较男性高发，女性发病率大约是男性的 1.8 倍。 烟雾病发病年龄特点是什么？ 烟雾病发病年龄有两个高峰，一是在 4 岁左右的儿童期，二是在 30～40 岁时的中年期，儿童较为多见，儿童和成人发病率之比为 5:2。烟雾病患者的近亲属则更容易被检查出烟雾病。另外，我国有些地方是烟雾病的高发地区，如山东、河北、黑龙江的一些地区。 烟雾病病人的死亡率有多高？ 烟雾病病死率约为 7.5%，其中成年患者为 10%，儿童患者约为 4.3%，导致死亡的主要原因为颅内出血。","title":"烟雾病"},{"id":3510,"describe":"腰椎间盘突出症是较为常见的疾患之一，主要是因为腰椎间盘（包括髓核、纤维环及软骨板）存在不同程度的退变后，在外力因素的作用下，椎间盘的纤维环破裂，髓核从破裂之处突出（或脱出）于后方或椎管内，导致相邻的神经遭受刺激或压迫，从而产生腰部疼痛，一侧下肢或双下肢麻木、疼痛等一系列临床症状｡腰椎间盘突出症以腰4-5、腰5-骶1椎间盘发病率最高，约占90%~96%｡","title":"腰椎间盘突出症"},{"id":5473,"describe":"腰肌劳损，又称功能性腰痛、慢性下腰损伤、腰臀肌筋膜炎等，实为腰部肌肉及其附着点筋膜或骨膜的慢性损伤性炎症，多由腰背部结构被超负荷使用引起，是导致腰痛的常见原因之一。","title":"腰肌劳损"},{"id":7518,"describe":"什么是腰椎管狭窄症？ 腰椎管狭窄症是指由于先天或后天因素所致的腰椎椎管或椎间孔狭窄，进而引起腰椎神经组织受压、血液循环障碍，出现以臀部或下肢疼痛、神经源性跛行、伴或不伴腰痛症状的一组综合征。 腰椎管狭窄症好发的年龄和性别？ 腰椎管狭窄症起病多隐匿，病程缓慢，好发于 40～50 岁之间的中年人，男性多于女性。","title":"腰椎椎管狭窄症"},{"id":7522,"describe":"什么是腰背肌筋膜炎？ 腰背肌筋膜炎是一种慢性无菌性炎症性病，通常指腰背部筋膜肌肉、肌腱、韧带等软组织慢性等而引起的病变。多因腰背部肌肉的急性扭挫伤未能及时治疗或由于长期保持单一姿势或者长期负重等使得腰部肌肉及筋膜反复长期受外力的牵拉而形成本病，以上多种原因均可使肌肉及筋膜产生无菌性炎症，渗出水肿，日久不愈而致粘连及纤维病变。主要表现为腰背部广泛性疼痛，阴雨气候症状加重等。","title":"腰背肌筋膜炎"},{"id":10390,"describe":"· 典型心电图表现是 P-R 间期延长，多＞ 0.20 s。\n· 一般无明显不适，多无需特殊处理。\n· 若合并其他心脏疾病，应及时治疗合并症。","title":"一度房室传导阻滞"},{"id":853,"describe":"· 除病理因素外，长期精神紧张也可引发。\n· 若伴疼痛，或其他泌尿系症状，应及时就诊。\n· 维生素 B2 缺乏也可引起阴囊瘙痒。","title":"阴囊瘙痒"},{"id":860,"describe":"· 为局限性湿疹，不波及其他部位。\n· 久坐或穿紧身牛仔裤等为常见诱发因素。\n· 不影响精子及性功能。","title":"阴囊湿疹"},{"id":2784,"describe":"（1）阴道癌是一种女性恶性肿瘤，大多数是指最开始从阴道长出的癌症，而非从其它部位转移过来的。其发病率很低，临床罕见。（2）阴道癌常见于绝经后的妇女。典型表现是阴道异常流血、流液。（3）阴道是其它恶性肿瘤转移的常见部位，一旦发现阴道壁或阴道内恶性肿瘤需要鉴别它是原发的还是转移来的。就是说如果在阴道壁或阴道里发现了癌灶，它很有可能是邻居器官如宫颈、外阴、子宫内膜、尿道及直肠的恶性肿瘤转移过来的，还有可能是其它恶性肿瘤如滋养细胞肿瘤、肺癌等转移过来的。如果是转移来的，治疗方法和阴道癌是不同的。因此，如果在阴道发现了恶性肿瘤，需要先弄明白肿瘤是哪里来的，才能决定它的治疗方法。（4）阴道癌的预后取决于它的病理类型和临床分期。晚期和特殊类型的阴道癌如恶性黑色素瘤、葡萄状肉瘤等，恶性程度较高，治疗效果差很差。（5）阴道癌治疗上和其它恶性肿瘤一样，可采取手术、放疗等为主的综合治疗方法。究竟采取哪种治疗方式取决于肿瘤侵犯的范围和患者的身体状态。","title":"阴道癌"},{"id":3159,"describe":"什么是阴道炎? 正常情况下阴道内存在多种微生物，但由于阴道与这些微生物之间形成生态平衡而不会致病。在维持阴道生态平衡中，乳杆菌、雌激素及阴道 pH 起重要作用。 生理情况下，雌激素可以增加阴道上皮细胞内糖原含量，阴道上皮细胞分解糖原为单糖，阴道乳杆菌将单糖转化为乳酸，维持阴道正常的酸性环境（pH ≤ 4.5），并可以产生过氧化氢，过氧化氢和阴道内酸性环境可以抑制致病微生物的生长，维持阴道微生态平衡。 阴道生态平衡一旦被打破或外源病原体侵入，即可导致阴道炎的发生。 阴道炎分为哪些类型? 阴道炎的类型包括：细菌性阴道病、阴道假丝酵母菌病、滴虫性阴道炎、萎缩性阴道炎及婴幼儿外阴阴道炎。 什么是细菌性阴道病? 细菌性阴道炎为阴道内正常菌群失调所致的一种混合性感染。细菌性阴道病时，阴道内能产生过氧化氢的乳杆菌减少，导致其他微生物大量繁殖，主要有加德纳菌及厌氧菌，阴道菌体失调可能与频繁性交、多个性伴侣或阴道灌洗使阴道碱性化有关。 什么是阴道假丝酵母菌病? 阴道假丝酵母菌病是由假丝酵母菌引起的阴道炎，主要症状为外阴瘙痒、灼痛，阴道分泌物呈白色豆腐渣样或凝乳样。主要由自身免疫力下降引起，常见的诱因包括：长期应用广谱抗生素、妊娠、糖尿病、大量应用免疫抑制剂及接受大量雌激素治疗。 什么是滴虫性阴道炎? 滴虫性阴道炎是由阴道毛滴虫引起的阴道炎症。主要症状是阴道分泌物增多及外阴瘙痒，分泌物特点为稀薄脓性、黄绿色、泡沫状、有臭味。 什么是老年性阴道炎? 老年性阴道炎又称为萎缩性阴道炎，常见于自然绝经或人工绝经后妇女，也可见于产后闭经或药物假绝经治疗的妇女。多由雌激素水平降低、局部抵抗力下降引起的阴道炎症，表现为阴道分泌物增多，外阴瘙痒等，常伴有性交痛。 什么是婴幼儿外阴阴道炎? 婴幼儿阴道炎常见于 5 岁以下的幼女，多与外阴炎并存，主要由于婴幼儿外阴发育差、雌激素水平低、阴道壁薄抵抗力低及婴幼儿因好奇在阴道内放置橡皮、铅笔头等异物，造成继发感染。临床表现主要为阴道脓性分泌物及外阴瘙痒，严重时可导致外阴表面溃疡，小阴唇可发生粘连，粘连的小阴唇有时可遮盖阴道口及尿道口，应积极治疗。","title":"阴道炎"},{"id":3292,"describe":"什么是阴道膨出？ 常有中老年女性患者阴道内有软物膨出的情况，俗称“阴道脱垂”。医学上称为—阴道膨出。阴道膨出的定义是由于骨盆底支持结构的损伤或缺陷，造成阴道前、后壁从正常位置沿阴道下降，严重者会掉出阴道口外。 阴道松弛和阴道膨出有什么区别？ （1） 形成阴道壁松弛的缘由是先天性结构松弛、女性流产或分娩之后，阴道经过扩张而肌肉弹性削弱。 （2） 而阴道膨出则是多种原因的综合作用下，破坏了盆腔组织和脏器间支撑的平衡，才可能发生。","title":"阴道膨出"},{"id":4704,"describe":"阴茎癌是一种比较少见的恶性肿瘤，典型表现是阴茎无痛性菜花样肿物，或结节、疣状肿块，或溃疡。随着年龄增长，患病的几率会增高。治疗以手术为主，放化疗有一定疗效。","title":"阴茎癌"},{"id":9338,"describe":"· 不是性病，无自觉症状，无需治疗。\n· 在阴茎冠状沟可见珍珠样半透明丘疹。\n· 可长期存在，40 岁以后可自然消退。","title":"阴茎珍珠状丘疹"},{"id":3764,"describe":"婴儿痉挛症又名West综合征、点头综合征，是一种与年龄相关的癫痫性脑病，可由多种原因引起。患儿发病年龄早，有独特的发作形式，发病后智力多有减退。若不进行医学干预，预后大多很差。","title":"婴儿痉挛"},{"id":7005,"describe":"婴儿猝死综合征（SIDS）是指一周岁内的婴儿突发死亡，通过目前检查手段（包括死亡现场勘查、临床病史回顾、尸体解剖）无法明确死因的意外死亡，称为婴儿猝死综合征。","title":"婴儿猝死综合征"},{"id":7432,"describe":"婴儿肠绞痛（Colic）并不是一种疾病，而是一种宝宝身体健康、但总是无法控制地过度哭闹的现象。一些儿科医生将婴儿肠绞痛定义为：3月龄以下的健康婴儿，每天哭闹至少3个小时，每周哭闹至少3天。婴儿肠绞痛比较常见，根据不同的统计资料，约8%-40%的宝宝都会发生，无论是男孩还是女孩，是母乳喂养还是配方奶喂养，是足月儿还是早产儿。如果确诊是婴儿肠绞痛，不需要治疗也可以自己好转。60%的宝宝在满3月后症状会消失，80～90%的宝宝在满4月后症状会消失，少部分孩子可能会更久。","title":"婴儿肠绞痛"},{"id":4745,"describe":"· 幽门螺杆菌感染非常多见，并不一定有不适。\n· 感染增加了胃癌风险，也不是一定会导致胃癌。\n· 四联治疗是幽门螺杆菌感染治疗的基础。","title":"幽门螺杆菌感染"},{"id":10369,"describe":"· 幽门是消化道最狭窄的部位，易发生梗阻。\n· 表现为上腹痛、呕吐（最常见）、上腹膨隆等。\n· 幽门梗阻可以治愈，但也容易复发。","title":"幽门梗阻"},{"id":3535,"describe":"晕动病，就是老百姓俗称的「晕车」「晕船」「晕机」，它是由于人乘坐的交通工具在运动时产生颠簸、摇摆或旋转，刺激了人体内负责平衡的器官，有些人无法承受，就出现不舒服的症状，例如头晕、恶心、呕吐，面色苍白、出汗等。","title":"晕动病"},{"id":3893,"describe":"· 眼睑不可控、不自主的抽动，多为双侧。\n· 注射 A 型肉毒素是目前最普遍、经济的治疗方法。\n· 喝咖啡可能会降低良性眼睑痉挛的发生。","title":"眼睑痉挛"},{"id":1388,"describe":"· 起始可见点状、片状或条状红肿，伴瘙痒、疼痛。\n· 就诊之前可采用肥皂水或 1:5000 高锰酸钾溶液清洗。\n· 预防的最好方法就是睡觉时加蚊帐。","title":"隐翅虫皮炎"},{"id":6437,"describe":"隐睾是男性小儿最常见的生殖系统先天性疾病之一，指婴儿出生的时候阴囊里无睾丸。胎儿期的睾丸最初位于腰部腹膜后，随着生长发育慢慢下降至阴囊。等到婴儿出生时，睾丸应该已经正常下降至阴囊。如果不能按照正常的发育过程下降到阴囊里，就是隐睾。这个疾病主要是会影响男性的生殖功能，此外隐睾发生肿瘤的风险也比阴囊内睾丸高。发现隐睾之后，可以通过手术等方法进行治疗。","title":"隐睾症"},{"id":3532,"describe":"什么是有机磷农药中毒？ 有机磷农药（OPS）是我国使用广泛、用量最大的杀虫剂。主要包括敌敌畏、对硫磷（1605）、甲拌磷（3911）、内吸磷（1059）、乐果、敌百虫、马拉硫磷（4049）等。 急性有机磷农药中毒（AOPP）是指有机磷农药短时大量进入人体后造成的以神经系统损害为主的一系列伤害，临床上主要表现为呕吐、腹痛、腹泻、瞳孔缩小、多汗、流涎、气管分泌物增多、心率减慢、肌肉震颤、痉挛和紧缩感、呼吸困难等，严重时危及生命。","title":"有机磷农药中毒"}]},{"index":"Z","list":[{"id":6314,"describe":"· 易合并尖端扭转性室速、室颤等恶性心律失常。\n· 有先天性因素，故有家族史者应格外注意。\n· 必要时需植入起搏器或除颤器。","title":"长QT综合征"},{"id":8720,"describe":"什么是寨卡病毒？寨卡病毒是一种与登革病毒（引起登革热的病原体）类似的病毒，主要通过带有病毒的蚊子（主要是伊蚊，我国也有）叮咬人类引起急性疾病，感染寨卡病毒引起的疾病就叫做「寨卡病毒病」。不是每个人感染了寨卡病毒都会出现症状，80%的人在感染之后没有任何异常感觉，只有少数患者会出现低烧、头痛、关节痛以及皮肤充血变红等症状。寨卡病毒的抵抗力目前还不是十分清楚，但一般对酸、热都不耐受，加热60℃30分钟就能杀灭病毒，常见的消毒剂（比如70%乙醇、1%次氯酸钠、脂溶剂、过氧乙酸等）以及紫外线照射都可以杀灭病毒。什么是寨卡病毒病？寨卡病毒病，是寨卡病毒感染后引发的一种传染病，主要通过带有病毒的蚊子叮咬人类传播疾病。寨卡病毒病患者一般会出现低烧、头痛、关节痛以及皮肤充血变红等症状。不过，寨卡病毒病一般不需要特殊治疗，只要控制症状，靠人的自身免疫力就可以痊愈。得寨卡病毒病的人多吗？不多。自1947年发现寨卡病毒到2007年，只有少数人被确诊感染了寨卡病毒，并且主要是在非洲和东南亚。但在2007年和2013～2014年间，有过暴发，截止到2015年，全球有27个国家发现有寨卡病毒感染的病例，我国也已经发现了好几例寨卡病毒患者，但我国并没有出现传染的情况。","title":"寨卡病毒病"},{"id":2497,"describe":"‧ 长期的皮肤苍白、反复的酱油色或浓茶色尿。\n‧ 造血干细胞基因突变的血液系统疾病。 \n‧ 发生在睡眠之后，少见。","title":"阵发性睡眠性血红蛋白尿"},{"id":4751,"describe":"痔，又叫痔疮，是肛门直肠底部及肛门粘膜的静脉丛瘀血、扩张、屈曲而形成的一个或多个柔软的静脉团的一种慢性疾病。","title":"痔"},{"id":5903,"describe":"牙冠就是我们肉眼能看到的口腔内的牙齿部分，相应的牙冠之下看不到的还有牙根等结构。冠周炎是指牙冠周围软组织的炎症。下颌智齿（第三磨牙）冠周炎多见。临床上所说的冠周炎一般即指智齿冠周炎。","title":"智齿冠周炎"},{"id":1446,"describe":"· 大拇趾的脚掌处多见，类似老茧，可见散在小黑点。\n· 一般不会恶变，具有一定的传染性，可自愈。\n· 自行剪掉后复发的可能性较大。","title":"跖疣"},{"id":2805,"describe":"直肠脱垂是什么病？ 直肠脱垂又称肛管脱垂，简称脱肛，指肛管、直肠、乙状结肠黏膜或全层下移突入肛管或脱出肛门。多见于儿童和中老年人，部分情况下需手术治疗。 直肠脱垂常见吗？ 该疾病常见于3岁以下儿童和60岁以上成人，儿童发病与性别无关，但成人中女性多见，约占80-90%，既往产伤、子宫切除是诱发直肠脱垂的危险因素。 直肠脱垂有哪几种类型？ 若只有直肠黏膜向下移位称不完全脱垂，直肠全层向下移位称为完全脱垂。如脱出部分尚在肛管直肠内称内脱垂，脱出肛门外称外脱垂。","title":"直肠脱垂"},{"id":4738,"describe":"直肠癌是什么？ 直肠癌是发生在直肠的恶性肿瘤，比较常见。会造成大便带血、大便形状改变等症状。如能早期发现直肠癌，可通过手术根治；如果发现较晚，治疗效果较差，容易发生死亡。","title":"直肠癌"},{"id":4785,"describe":"直肠炎是什么病？ 直肠炎是由细菌真菌感染、自身免疫性因素及外部刺激等因素所致的直肠炎症，临床上常表现为排便时痛、直肠肛门区痛、便后不尽感、脓血便等症状，直肠炎可因病因不同而表现为急性和慢性，预后也各不相同。 根据发病原因，直肠炎分为： 性传播微生物感染性直肠炎，是指导致直肠炎的病原体主要是通过性传播的。 非性传播相关微生物感染性直肠炎，一般是指通过消化道传播的病原体引起的直肠炎，比如大肠杆菌等，常常合并其他消化道症状。 自身免疫性疾病的直肠炎，最常见的是溃疡性结肠炎在直肠的表现。 理化因素相关性直肠炎，指各种刺激导致的直肠炎症，比如放疗病人可能会发生放射性直肠炎。","title":"直肠炎"},{"id":3442,"describe":"什么是重症肌无力？ 重症肌无力（MG）是一种由神经肌肉接头传递功能障碍引起的获得性自身免疫性疾病，病变部位在神经-肌肉接头的突触后膜，该膜上的乙酰胆碱受体（AchR）受到损害后，受体数目减少，临床主要表现为部分或全身骨骼肌无力和易疲劳，活动后症状加重，经休息和应用胆碱酯酶抑制剂治疗后症状减轻。重症肌无力的发病率为（8～20）/10 万，患病率约为 50/10 万。 哪个年龄段是重症肌无力发病的高峰？ 重症肌无力有两个发病年龄高峰：20-40 岁和 40-60 岁，第一年龄段女性多发，第二年龄段多见于男性。","title":"重症肌无力"},{"id":5157,"describe":"重症急性胰腺炎是怎么回事？ （1）胰腺是个不显眼的小器官，但对人体的作用却十分重要，能分泌多种重要的物质，比如调节血糖的胰高血糖素和胰岛素，消化脂肪的胰酶等。 （2）当胰腺因为各种原因出现损伤时，具有消化功能的胰酶会错误地「消化胰腺本身」。从而导致局部甚至全身的危急情况，比如腹痛、腹部出血、呼吸衰竭、全身感染、休克、肾脏功能衰竭、死亡。而发生重症胰腺炎的原因又是十分复杂的，常包括胆管结石、酒精刺激、高血脂等等。 （3）同时，重症胰腺炎死亡的可能性极高。据统计，重症胰腺炎的死亡率高达30%～50%。 （4）重症急性胰腺炎需综合治疗。内科治疗主要是禁食禁水、胃肠减压、抑制胃酸和胰酶、抗感染、补液抗休克、营养支持、呼吸机治疗、血液透析治疗等综合治疗；外科治疗主要包括早期的剖腹探查、腹腔冲洗以及后期的脓肿穿刺引流和囊肿清除等，还包括针对胃肠出血和穿孔等并发症以及胆道疾病等病因的处理。总体而言，治疗代价巨大。 当患者发生重症胰腺炎时，家属一定要极力配合医生，同医生一起尽最大的努力同死神斗争。 人体的胰腺在哪个部位？具有什么功能？ 胰腺「隐居」在腹膜后，也就是和胃肠这些胀气时就会鼓起肚子的、比较表面的器官相比，它几乎靠着后背。在上腹部居中位置，也就是横在脊柱的前面。 胰腺能产生多种活性物质，这些物质对身体十分重要： （1）产生消化脂肪的胰酶：胰腺能产生具有消化作用的胰酶，胰酶在食物消化过程中起着\" 主角\" 的作用，特别是对脂肪的消化； （2）产生调节血糖的激素：人体的血糖水平主要受胰高血糖素、胰岛素的调节，生长抑素又能调节这两种激素的水平；而这些激素都是胰腺产生的。 此外，胰腺还能在人体需要时产生抑制胃肠运动、胰液分泌和胆囊收缩的胰多肽。 重症急性胰腺炎和一般的胰腺炎有什么区别吗？ 重症急性胰腺炎是一般急性胰腺炎的严重形式，受伤的器官较多、并发症多、病死率较高的急腹症（危急的腹部疾病），所有急性胰腺炎的 10%～20% 表现为重症急性胰腺炎。治疗上也复杂得多。 什么是暴发性急性胰腺炎？ 在临床诊疗当中，人们发现一类极其严重的重症急性胰腺炎，起病特别迅猛，发病 24 小时内就可以出现多器官功能障碍，在起病 72 小时内经正规非手术治疗仍出现脏器功能障碍者，可诊断为暴发性急性胰腺炎 (FAP)，其死亡率高达 30%～60%。","title":"重症急性胰腺炎"},{"id":7020,"describe":"什么是注意力缺陷多动症（ADHD）？ 小学班级里面总是有那么一些调皮捣蛋的小孩儿，不好好听讲，自己做自己的事，东张西望，总是坐不住，还到处招惹同学，作业也不按时完成，成绩差。这个时候作为家长应该引起警惕了，孩子可能不是你想象中不服从管教的捣蛋鬼，可能是得了一种病，称之为注意缺陷/多动障碍，也就是我们常说的儿童多动症，简称 ADHD。 ADHD 是起源于儿童时期的行为障碍，但容易被误认为是儿童一般的行为问题，从而经常被学校和家长忽视。主要的表现有注意力不能集中、容易分散，多动，冲动，喜欢招惹他人，没有耐心，不遵守规章制度，喜欢管闲事儿，过度热心。","title":"注意缺陷多动障碍"},{"id":813,"describe":"· 发生于脂肪部位的良性肿瘤。\n· 癌变机率极小，确诊后可不予治疗。\n· 瘤体较大或影响生活，可手术切除。","title":"脂肪瘤"},{"id":842,"describe":"· 皮脂溢出部位的慢性炎症，伴瘙痒。\n· 发生在面部可与痤疮、酒渣鼻或毛囊炎并发。\n· 易反复，但不宜长期涂擦激素类药膏。","title":"脂溢性皮炎"},{"id":898,"describe":"· 即雄激素性脱发，为最常见的脱发类型。\n· 与遗传及激素有关，无有效预防措施。\n· 男性可口服非那雄胺，女性可口服螺内酯治疗。","title":"脂溢性脱发"},{"id":939,"describe":"· 即脂肪组织的无菌性炎症。\n· 不仅限于皮肤结节，也可引起心、肝等多内脏损害。\n· 积极保暖可以有效预防脂膜炎的发生。","title":"脂膜炎"},{"id":2188,"describe":"· 是肺内支气管（大-中型气道）的炎症。\n· 症状包括咳嗽、咳痰、气喘等。\n· 支气管炎包括急性及慢性两类。","title":"支气管炎"},{"id":2197,"describe":"· 可无气喘表现，而仅表现为咳嗽。\n· 吸入糖皮质激素是治疗的首选。\n· 勿求彻底根治，减少发作就是胜利。","title":"支气管哮喘"},{"id":2199,"describe":"· 可见反复咳嗽、咳大量浓痰、咯血。\n· 可对症保守治疗，必要时手术处理。\n· 无需常规使用激素治疗。","title":"支气管扩张"},{"id":6950,"describe":"什么是支原体？ 支原体（Mycoplasma）是一类缺乏细胞壁、形态多样、能通过滤菌器、在无生命培养基中都能生存的最小的原核细胞型微生物，广泛存在于猫、狗、牛、马、羊、鸡、鸭、兔、鼠、鸽等动物身上，以及各种植物和土壤中。 目前已知的与人类疾病相关的支原体的一百多种，最常见的有「肺炎支原体」「溶脲脲原体（解脲支原体）」「人型支原体」等，可导致呼吸道和生殖泌尿病等感染。","title":"支原体感染"},{"id":9022,"describe":"各种原因引起的肝细胞内脂肪过度堆积的病变被称为脂肪肝。肝脏是人体代谢脂肪的重要器官，当脂肪代谢异常时，脂肪可以在肝细胞内堆积，就形成了脂肪肝，主要包括酒精性脂肪肝和非酒精性脂肪肝。随着人们生活水平的改善和生活方式的改变，脂肪肝的发生率不断升高，且发病年龄日趋提前，目前脂肪肝已经成为危害人类健康的仅次于病毒性肝炎的第二大肝病。","title":"脂肪肝"},{"id":10462,"describe":"· 脂肪粒实为一种粟粒疹，好发于眼部。\n· 白色疙瘩，无痛痒，挑破后见到脂样物质。\n· 可采用无菌针挑法或激光治疗。","title":"脂肪粒"},{"id":1874,"describe":"‧外耳向内延伸为中耳，包括咽鼓管。\n‧中耳炎是指发生在中耳的炎症。\n‧主要的症状包括听力下降、闷胀感、耳痛等","title":"中耳炎"},{"id":3476,"describe":"什么叫蛛网膜下腔出血? 人脑的表面被覆三层膜，由内及外依次是软脑膜、蛛网膜、硬脑膜。蛛网膜与软脑膜之间的腔隙叫蛛网膜下腔，正常由无色透明的脑脊液充盈。是指各种外伤性或非外伤性颅内出血，血液直接流入蛛网膜下腔引起的一种临床综合征，约占急性脑卒中的 10% 左右。","title":"蛛网膜下腔出血"},{"id":6936,"describe":"什么叫做侏儒症？ 侏儒症，指的是患者身材矮小，但智力正常的一种疾病。主要是由于生长激素分泌不足导致的。 什么是体质性侏儒症？ 某个年龄阶段身高符合侏儒症定义，也就是说该类患儿某一年龄阶段身材较同龄人矮小，性腺发育及第二性征成熟也较正常人晚，但最终身高与正常人无明显差异且性征发育正常。他们的生长激素水平正常，且无任何疾病表现及内分泌功能异常。 什么叫做垂体性侏儒症？ 由于先天或后天原因所致的垂体激素缺乏导致的侏儒症称为垂体性侏儒症，最常见缺乏的激素为生长激素和甲状腺激素，亦可合并性激素及肾上腺激素的缺失，若及时诊断该病且及时开始缺乏激素替代治疗，能获得较好的预后。 侏儒症患者算是残疾人吗？ 算。2011 年时中残联已将侏儒症加入了《残疾人残疾分类和分级》的肢体残疾类别中。其中规定：侏儒症（身高不超过 130 厘米的成年人）为肢体残疾四级。","title":"侏儒症"},{"id":4927,"describe":"主动脉夹层是什么？ 主动脉夹层是指血液通过主动脉内膜撕裂口进入主动脉壁，并造成动脉壁原本紧贴的各层之间分离，是一种主动脉常见的突发疾病，发病急、死亡率高。 什么是主动脉夹层的真腔和假腔？ 被血流撕裂内膜后，形成两个管腔，新撕裂的病态管腔被称为假腔，原有的正常血流的管腔被称为真腔。 主动脉夹层的发病率高吗？ 目前，国内主动脉夹层的发病率尚无确切统计数据。高血压、糖尿病、高血脂等容易造成血管损伤的疾病，是引起主动脉夹层最重要的危险因素，这些患者中，主动脉夹层的发生率比其他人要高。","title":"主动脉夹层"},{"id":5634,"describe":"主动脉瓣相当于一个单向阀门，其作用就是使心脏的血液只能泵入主动脉，而不能从主动脉回流入心脏。顾名思义，主动脉瓣关闭不全（aorticincompetence）就是指血液由心脏泵入主动脉时，由于主动脉瓣闭合不严，血液反流回心脏，导致外周血量降低，心脏重复做功、负荷过大，左心室肥厚，引起一系列心血管症状。主动脉瓣关闭不全是一种在中老年人中比较常见的心脏问题。慢性患者可多年无症状，重度主动脉关闭不全患者可有心悸、呼吸困难、心绞痛等症状。根据主动脉瓣关闭不全的病情严重程度，可以选择定期观察、内科治疗和手术治疗。","title":"主动脉瓣关闭不全"},{"id":5683,"describe":"主动脉口在什么地方？ 主动脉口，顾名思义就是主动脉开口处，位于心脏与主动脉交界处，也就是心脏射血进入主动脉的入口，也是我们血液能够得以进入全身每个部位的大门，此处如果发生问题将导致严重的后果。 主动脉口狭窄是什么病？ 主动脉口狭窄，一般我们特指「先天性主动脉口狭窄」，也就是说从小就有的，属于特殊的先天性畸形，轻度的不影响生活，特别严重的小孩难以活到成年，所以要高度重视。因为严重的主动脉口狭窄会导致全身供血不足，所以会引起胸痛、头晕、晕厥等症状，甚至导致猝死，可以通过手术治疗。 后天性主动脉口狭窄，一般由风湿性疾病或老年退行性钙化所致，会作为单独的疾病在其他章节介绍。 先天性主动脉口狭窄常见吗？ 先天性主动脉口狭窄不常见，占先天性心脏病的 5% 左右，患病的男孩多于女孩。 先天性主动脉口狭窄有哪几种类型？ 主动脉口狭窄根据病变部位不同，可分为三类：瓣膜型、瓣下型和瓣上型。 主动脉口狭窄和主动脉瓣狭窄是同一回事吗？ 不完全是一回事。主动脉瓣狭窄是主动脉口狭窄三种类型中的一种，即「瓣膜型」，也是最常见的一种类型。 主动脉口那儿有三片瓣膜，即主动脉瓣，就像三扇门一样遮蔽在主动脉口，心脏收缩时，血液从心脏进入主动脉，主动脉瓣正常打开，则血流顺畅。瓣膜狭窄明显时，供应全身的血流就会因为梗阻而流动困难，发生症状。主动脉口狭窄的另外两种类型，瓣下型和瓣上型，就分别发生在主动脉这个瓣膜的靠上的血管段（离心脏稍远）和靠下更贴近心脏的位置。","title":"主动脉口狭窄"},{"id":10387,"describe":"· 老年人多发，严重者可见呼吸困难、心绞痛、晕厥。\n· 人工瓣膜置换术为治疗成人主动脉狭窄的主要方法。\n· 积极预防风湿热可有效减少主动脉瓣狭窄的发生。","title":"主动脉瓣狭窄"},{"id":3512,"describe":"（1）坐骨神经痛，就是沿着坐骨神经走行的地方（下腰部、臀部和/或大腿后方），出现疼痛。神经痛的形式可以表现为麻木，放电样痛，烧灼样或刀割样疼痛。（2）坐骨神经痛可分为原发性和继发性两种，原发性较少见，继发性病因复杂，但最常见的病因是腰椎间盘突出。（3）它不是一种单独的疾病，而是多种疾病都会出现的一种症状，因此治疗方法也常常各不相同。","title":"坐骨神经痛"},{"id":6200,"describe":"左束支传导阻滞是什么？ 左束支传导阻滞（left bundle branch block，LBBB）是一种心电图的表现，因为心脏传导电信号的功能异常造成。最常发生在患有基础心脏疾病的患者，但也能发生在心脏结构正常的无症状患者，需要进一步检查来明确病因造成左束支传导阻滞的原因。没有特殊不适症状者，无需治疗。 左束支传导阻滞常见吗？ 左束支传导阻滞的患病率随年龄增加而增加，在普通人群中患病率估计为 0.2%～1.1%。","title":"左束支传导阻滞"},{"id":2426,"describe":"‧ 由多种原因引起的骨髓造血功能减弱或衰竭。\n‧ 少见病，以慢性障碍性贫血为主。\n‧ 有出血，贫血，感染等情况。","title":"再生障碍性贫血"},{"id":3734,"describe":"人的情绪分为5种程度：抑郁、低落、正常、轻躁狂、躁狂。抑郁症和躁狂症就是一个人情绪的两个极端：一个绝望透顶自己黯然神伤，另一个笑逐颜开每天自我感觉良好，但这些体验都是病态的，同时存在抑郁症和躁狂症的病史的患者统称为双相障碍，如患者现在躁狂发作，但以前有抑郁症病史，则可以被诊断为双相障碍。但由于临床上单纯躁狂发作的患者很少见，仅有1%，一般躁狂发作的患者都会被诊断为双相障碍躁狂发作，鉴于双相障碍这个名词对于大众来说知晓度不高，这儿简单将躁狂症和双相障碍划上一个等号。","title":"躁狂症"},{"id":2868,"describe":"我国把妊娠不足28周、胎儿体重不足1000克而终止的情况称为流产。按发生的不同时期可以分为早期流产和晚期流产，发生在妊娠12周以前为早期流产，发生在妊娠12周以后的为晚期流产。按发生的不同原因，可以分为自然流产和人工流产，胚胎或胎儿在宫内发育时间过短不能继续妊娠称为自然流产；如因意外妊娠或疾病等原因需要人工方法终止妊娠称为人工流产。","title":"自然流产"},{"id":4961,"describe":"什么是自身免疫性肝炎？ 自身免疫性肝炎（简称「自免肝」）是一种特殊的肝脏炎症性改变，与乙肝、丙肝等常见的病毒性肝炎不同，它是由于机体的免疫系统不能分清敌我，而对自己肝细胞发动了攻击，产生了肝脏的炎症反应，早期可以出现乏力、食欲不振甚至右上腹隐痛等肝炎的表现。 得自身免疫性肝炎的人多吗？ 自身免疫性肝炎在我国的发病率大约为 3～17/10 万，多见于女性，女性患有该病的几率大约是男性的 3.6 倍左右，各个年龄段均有可能发病，不同年龄人群的发病风险并没有明显的差异。该病大约占慢性肝病的 10～15%，常常与病毒性肝炎混淆。多数患者起病比较隐匿或者十分缓慢，病程持续时间长。","title":"自身免疫性肝炎"},{"id":6765,"describe":"· 病因尚不明确，推测与自身免疫相关。\n· 可见胰腺肿块（腹痛）及梗阻性黄疸。\n· 给予糖皮质激素是最重要的治疗方式。","title":"自身免疫性胰腺炎"},{"id":2221,"describe":"‧常见于胸部外伤患者。\n‧ 纵隔内含有不应该存在的气体。\n‧容易被误诊为心脏疾病。","title":"纵隔气肿"},{"id":3283,"describe":"正常子宫是什么样？ 子宫是女性产生月经和孕育胎儿的器官，位于盆腔的中央位置。正常子宫呈倒置的梨形，分为子宫底、子宫体、子宫颈三部分。 什么是纵隔子宫？ 纵隔子宫是一种常见的子宫畸形，是因为在胚胎发育时期的异常导致，患者的子宫腔中，会出现一个膈状的结构，对于正常的怀孕、分娩有一定的影响。 在胚胎发育早期，子宫刚刚形成的时候，是有两个子宫腔的，约在胎儿 4 ～ 5 个月融合，成为单一内腔。若融合不完全，在宫腔内形成中隔，称为纵隔子宫。 子宫畸形发病率为 0.06% ～ 10.0%，其中，子宫畸形中 80% ～ 90% 的情况为纵隔子宫畸形。","title":"纵隔子宫"},{"id":1457,"describe":"· 就是脚气，损害边界清晰，逐渐扩展。\n· 初期奇痒无比，且可能引发灰指甲。\n· 冬季治疗足癣，可事半功倍。","title":"足癣"},{"id":9598,"describe":"· 为无菌性炎症，可见负重时足底疼痛。\n· 多见于肥胖、过度运动的人群。\n· 尚无根治之法，手术为最后的选择。","title":"足底筋膜炎"},{"id":85,"describe":"· 早泄诊断不能只以「时间论英雄」。\n· 并不能确认手淫可以导致早泄。\n· 「包皮环切」等手术治疗早泄证据不充足。","title":"早泄"},{"id":3010,"describe":"妊娠从最后一次月经的第一天开始计算，孕龄280天，为40周。早产是孕妇从妊娠满28周或新生儿出生体质量≥1000g到妊娠37周之前分娩，娩出的新生儿称为早产儿。","title":"早产"},{"id":2785,"describe":"子宫内膜癌，是指子宫内膜层发生的癌，又称宫体癌。多见于绝经后妇女，发生于子宫内膜的一组上皮性恶性肿瘤，以来源于子宫内膜腺体的腺癌最常见。为女性生殖道三大恶性肿瘤之一，占女性全身恶性肿瘤7%，占女性生殖道恶性肿瘤20%～30%。近年发病率在世界范围内呈上升趋势。","title":"子宫内膜癌"},{"id":2821,"describe":"什么是子宫内膜炎？ 子宫内膜炎是子宫内膜的炎症，为妇女常见病。按照病程的长短，可以分为急性子宫内膜炎和慢性子宫内膜炎两种。","title":"子宫内膜炎"},{"id":2828,"describe":"子宫腺肌病是什么？ 正常子宫自内向外分为三层：内膜层、肌层、浆膜层，其中内膜层可随月经周期发生周期性脱落。子宫腺肌病是指子宫内膜（包括内膜腺体和间质细胞）侵入子宫肌层中并引发一系列临床症状的疾病。 子宫腺肌病的的人越来越多吗？ 近年来, 由于环境因素导致外源性雌激素暴露、宫腔手术操作增多等因素, 导致子宫腺肌病的发病率逐年升高, 且有发病人群年轻化的趋势。","title":"子宫腺肌病"},{"id":2829,"describe":"什么是子宫内膜异位症（内异症）？ 子宫内膜本应位于子宫腔被覆内膜及宫体肌层部位，而子宫内膜异位症（EMT）是指具有生长功能的子宫内膜出现在了上述正常部位以外的地方（如卵巢、宫骶韧带、腹膜、阴道直肠隔等部位），简称内异症。主要的症状有痛经、不孕等。内异症是雌激素依赖性疾病，自然绝经或人工绝经（药物作用或手术切除双侧卵巢）后，病灶可逐渐萎缩吸收。 内异症的病人多吗？什么年龄会发病呢？ 育龄期是内异症的高发年龄，其中 76% 在 25-45 岁。有报道绝经后用激素补充治疗的妇女也有发病者。生育少、生育晚的妇女发病率明显高于生育多、生育早者。近年来发病率呈明显上升趋势。","title":"子宫内膜异位症"},{"id":2837,"describe":"什么是子宫？ 子宫是女性生殖系统的一部分，是孕育胎儿的场所，形状似倒置的梨形。子宫长 7～8 cm，宽 4～5 cm 厚 2～3 cm ，子宫是一个空腔器官，由子宫体和子宫颈构成。 什么是子宫内膜？ 子宫内膜是构成子宫体的最内层部分，可随月经周期发生显著改变，经期脱落排出。 子宫内膜息肉是什么？ 子宫内膜息肉由子宫内膜腺体、间质和血管组成，是由于子宫内膜过度增生，而形成的突出于宫腔内的肿物。 子宫内膜息肉的好发年龄是多少岁？ 多发于 35 岁以上女性，研究表明 35 岁以下的子宫内膜息肉发病率 3%，大于 35 岁者为 23%，绝经后妇女的发病率为 31%，高峰年龄为 50 岁。 宫颈息肉和子宫内膜息肉的区别是什么？ 生长的部位和组织来源不同：宫颈息肉是指宫颈上的息肉，来源于宫颈粘膜；而子宫内膜息肉发生在宫体上，来源于子宫内膜。","title":"子宫内膜息肉"},{"id":2871,"describe":"什么是子痫前期？ 指怀孕 20 周之后出现的新发高血压，对包括肾脏在内的器官造成损害的一种疾病状态。 子痫前期包括轻度子痫前期和重度子痫前期。美国妇产科医师学会（ACOG）建议将子痫前期分为无严重表现的子痫前期和伴严重表现的子痫前期。 （1） 轻度子痫前期：是妊娠 20 周后出现的收缩压 ≥ 140 mmHg 和（或）舒张压 ≥ 90 mmHg，并伴有蛋白尿，且 24 小时尿蛋白 ≥ 0.3 g 或者随机尿蛋白（+）。 （2） 重度子痫前期：血压和尿蛋白持续升高，发生母体脏器（心、肺、肝、肾和脑等）功能不全或胎儿出现并发症。 子痫是什么？ （1）子痫是孕妇的一种非常严重的疾病状态，典型表现是高血压、抽搐。 （2）患上「子痫」的孕妇一般都有高血压、蛋白尿等基础病，发生抽搐时，表现为突然不省人事、手足抽搐、面部充血、两眼上翻、口吐白沫、昏迷和肌肉僵硬，发作期间没有呼吸；此后抽搐停止，呼吸恢复，但仍处于昏迷状态，最后意识恢复，但困惑、烦躁不安。而这一系列症状不能用其他原因解释。 （3）目前子痫的确切病因并不完全清楚，但和怀孕直接相关，其典型后果是发生高血压并损害大脑导致抽搐。因为和「孩子」有关，「痫」是癫痫，也就是严重抽搐、不省人事，所以称之为子痫。 （4）治疗上也主要是针对血压和并发症进行处理，如果能渡过危险期，生育后血压会自然正常。但再次生育时又可能发生，且将来发生高血压病等心脑血管病的可能性较大。 妊娠期高血压疾病是什么？ 是指妊娠与血压升高并存的一组疾病，属于高危妊娠。它包括妊娠期高血压、轻度子痫前期（合并轻度肾脏损害）、重度子痫前期（合并肾脏等多个器官点明显损害）、子痫（合并典型的抽搐和器官损害）、慢性高血压并发子痫前期和妊娠合并慢性高血压。","title":"子痫"},{"id":3118,"describe":"什么是子宫破裂？ 子宫破裂（rupture of uterus）指在妊娠晚期或分娩期子宫体部或子宫下段发生裂开，是直接危及产妇及胎儿生命的严重并发症。","title":"子宫破裂"},{"id":3236,"describe":"· 恶性肿瘤，需手术治疗，且预后较差。\n· 首选手术治疗，术后无法怀孕。\n· 40 岁以上中老年女性最好每年体检一次。","title":"子宫平滑肌肉瘤"},{"id":3264,"describe":"子宫肌瘤（uterinemyoma）是女性生殖器最常见的良性肿瘤，由平滑肌及结缔组织组成。常见于30~50岁的妇女，20岁以下少见。据统计，30岁以上的妇女约20%有子宫肌瘤。","title":"子宫肌瘤"},{"id":3294,"describe":"什么是子宫脱垂？ 子宫脱垂（uterine prolapse）指子宫从正常位置沿着阴道下降，宫颈外口达到坐骨棘水平以下，甚至子宫全部脱出阴道口以外。","title":"子宫脱垂"},{"id":3301,"describe":"子宫颈撕裂是什么病？ 子宫颈撕裂一般是指宫颈处裂伤超过 1 cm，最常见于顺产的时候，此外，有些患者是在做手术的时候，由于操作的原因导致的。子宫颈撕裂是阴道分娩中最常见的软产道损伤之一，初产妇发生率约为 10%，经产妇约为 5%，多数不严重，不会造成严重的后果，但严重的子宫颈撕裂可导致大量出血、盆腔血肿可危及患者生命。 子宫颈撕裂病常见吗？ 子宫颈撕裂在阴道分娩中较常见，但多数较为轻微，严重的子宫颈撕裂不常见。","title":"子宫颈撕裂"}]},{"index":"#","list":[{"id":6803,"describe":"糖尿病是什么？分为哪几种类型？ 糖尿病（diabetes mellitus，简称 DM）是指各种原因导致的体内糖调节和利用障碍，使血糖水平升高的一种疾病状态。 说到糖尿病，不得不提胰岛素。胰岛素是由胰脏分泌的，是人体内唯一能降低血糖的激素。 糖尿病可以分为四种类型： （1）1 型糖尿病：主要原因是降低血糖的胰岛素分泌不足，引起血糖升高，一般通过补充胰岛素来治疗。1 型糖尿病占所有糖尿病的 5%。 （2）2 型糖尿病：主要原因是身体利用胰岛素的能力下降，正常分泌的胰岛素相对不足导致的，是最常见的一类糖尿病，一般通过降糖药物、补充胰岛素来治疗。 （3）特殊类型糖尿病：种类繁多，这一类的糖尿病都是能找到明确的原因的，比如药物、感染等等，去除病因之后，血糖可以恢复正常，这类糖尿病比较少见，仅占所有糖尿病的 0.7%。 （4）妊娠糖尿病：是指在孕期发生的糖尿病，可能和妊娠期间相关激素的变化有关。 1 型糖尿病是什么病？ 1 型糖尿病（type 1 diabetes mellitus）简称 T1DM，主要是由于胰岛素分泌不足造成的，大多于儿童、青少年期发病，病人的体形往往比较瘦，一般都需要使用胰岛素治疗。 1 型糖尿病可以细分为哪些类型？ 1 型糖尿病可以细分为两类：1A 型和 1B 型。 （1）1A 型——免疫介导型： 1A 型糖尿病和患者的免疫系统紊乱有关，发病早期抽血检查会发现糖尿病自身抗体（如 ICA、IAA、GADA）阳性。1A 型糖尿病患者可能合并其他自身免疫性疾病，如 Graves 病甲亢、桥本甲状腺炎、恶性贫血等。 （2）1B型——特发型： 1B 型糖尿病病因不明，抽血检查测不到糖尿病自身抗体。这一类型比较少见。 什么是成人隐匿性自身免疫糖尿病？ 成人隐匿性自身免疫糖尿病（latent autoimmune diabetes in adults），简称 LADA，属于 1 型糖尿病中的免疫介导型（1A 型）。LADA 的特点包括： 发病年龄一般大于 15 岁； 体形一般不胖； 发病 6 个月内不依赖胰岛素，用口服降糖药就能控制好血糖，而且不会出现严重的急性并发症，如酮症酸中毒； 但随后 1～2 年会出现胰岛功能的快速恶化，呈现出和普通 1 型糖尿病一样的特点，需要用胰岛素才能控制血糖； 发病早期抽血检查可以检测到糖尿病自身抗体阳性，如 GADA 抗体。 什么是暴发性 1 型糖尿病？ 暴发性 1 型糖尿病，属于 1 型糖尿病中的特发型（1B 型）。它不同于普通 1 型糖尿病的特殊之处就在于起病很急，胰岛功能在短时间内迅速衰竭，具体表现为： 口干、多饮、多尿、体重减轻等症状很明显，症状出现 1 周内就会发生急性并发症——糖尿病酮症酸中毒； 刚发病时血糖就可高达 16 mmol/L 以上； 刚发病时查糖化血红蛋白不高，一般 ＜ 8.5%； 抽血检查糖尿病自身抗体阴性； 常常合并肝、肾、心脏、肌肉等多个内脏、器官的功能损害； 病情很重，如果治疗不及时会死亡。 暴发性 1 型糖尿病在发病前往往有感冒病史或腹部不适，怀孕中晚期～产后 2 周内的女性是高危人群。高危人群如果出现明显的口干、多尿、体重减轻、腹痛、恶心、呕吐、精神萎靡等症状，要及时去医院就诊，以免危及生命。 1 型糖尿病常见吗？ 虽然糖尿病很常见，但以 2 型糖尿病为主， 1 型糖尿病并不多。我国没有进行过全国性的患病率调查，根据山东省早年的数据，大概每一万人里有五个 1 型糖尿病患者。","title":"1型糖尿病"},{"id":6805,"describe":"糖尿病是什么？分为哪几种类型？ 糖尿病（diabetes mellitus，简称 DM）是指各种原因导致的体内糖调节和利用障碍，使血糖水平升高的一种疾病状态。 胰岛素是由胰腺的胰岛分泌的，是人体内唯一能降低血糖的激素。除了极个别升糖激素显著升高或胰岛素的作用出现缺陷的情况，绝大多数糖尿病的发生最终和胰岛功能的损伤和下降直接相关。也就是说，胰岛功能只要正常，胰岛素发挥作用的途径正常，机体的血糖就不会升高出现糖尿病。 糖尿病可以分为四种类型： （1）1 型糖尿病：和胰岛素分泌不足有关。1 型糖尿病占所有糖尿病的 5%。 （2）2 型糖尿病：和胰岛素相对不足、胰岛素抵抗有关。2 型糖尿病占所有糖尿病的 90%。 （3）特殊类型糖尿病：种类繁多，都有明确的导致血糖升高的病因，如各种家族遗传病、基因缺陷、药物、感染、内分泌紊乱等。特殊类型糖尿病属于少见病，仅占所有糖尿病的 0.7%。 （4）妊娠糖尿病：可能和妊娠期间相关激素的变化有关。妊娠糖尿病占所有糖尿病的 5%。 2 型糖尿病是什么？ 2 型糖尿病（type 2 diabetes mellitus）简称 T2DM，是糖尿病中最常见的类型，主要是由于胰岛素相对不足、胰岛素抵抗造成的。T2DM 常在成年期发病，但随着生活水平的提高，儿童和青少年 T2DM 患者也越来越多见了。T2DM 患者一般体形偏胖。 T2DM 以前也叫「非胰岛素依赖型糖尿病」，可见 T2DM 可以不用胰岛素治疗。但随着 T2DM 的病程延长，病人的胰岛功能会越来越差，胰岛素由相对不足变得绝对不足，此时就需要长期使用胰岛素治疗了。现在，「非胰岛素依赖型糖尿病」这个名称已经不再使用。 2 型糖尿病常见吗？ 很常见。 我国成年人中糖尿病患病率为 9.7%，即每 10 人中就有 1 个糖尿病患者。2 型糖尿病属于糖尿病中最常见的类型，在所有糖尿病患者中，90% 以上都是 2 型糖尿病。","title":"2型糖尿病"}]}]}}